{
  "2021": {
    "crafts": [
      {
        "id": "1",
        "images": [
          "images/activities2021/craft1.png"
        ],
        "title": "Stelute, Stelute",
        "text": "Materiale necesare:\r\nhârtie (de orice culoare sau dimensiune), foarfecă, lipici, sfoară",
        "credit": "s.madalina.bucur - Instagram"
      },
      {
        "id": "2",
        "images": [
          "images/activities2021/craft2.png",
          "images/activities2021/craft2.2.jpg",
          "images/activities2021/craft2.3.png"
        ],
        "title": "Paper twist",
        "text": "Materiale necesare:\r\nhârtie (de orice culoare), foarfecă, lipici, sfoară",
        "credit": "madamecriativa.com.br - Pinterest"
      },
      {
        "id": "3",
        "images": [
          "images/activities2021/craft3.png",
          "images/activities2021/craft3.2.png",
          "images/activities2021/craft3.3.png"
        ],
        "title": "Acadea",
        "text": "Materiale necesare:\r\nhârtie (de orice culoare), foarfecă, lipici, sfoară",
        "credit": "affelandra.ru - Pinterest"
      },
      {
        "id": "4",
        "images": [
          "images/activities2021/craft4.png",
          "images/activities2021/craft4.2.png"
        ],
        "title": "Lumânare în borcan",
        "text": "Materiale necesare:\r\nbandă scotch sau bandă adezivă îngustă, borcan, acuarele, pensule, lumânare.\r\n\r\n Sfat: Îți recomand să feliezi o portocală și să pui feliile la uscat. Le vom folosi în una din zilele următoare ",
        "credit": "kadinlarkulubu.com - Pinterest"
      },
      {
        "id": "5",
        "images": [
          "images/activities2021/star.png"
        ],
        "title": "Stea",
        "text": "Materiale necesare:\r\nbețe (pot fi chiar crenguțe din pom), sfoară(după preferință), lipici (sau pistol de lipit)",
        "credit": "www.simplesbellablog.com"
      },
      {
        "id": "6",
        "images": [
          "images/activities2021/craftHouses1.png",
          "images/activities2021/craftHouses2.png",
          "images/activities2021/craftHouses3.png"
        ],
        "title": "Căsuțe de iarnă",
        "text": "Materiale necesare:\r\nPrintează template-urile, decupează-le și construiește un minunat sătuc de iarnă, la fel ca în imaginile de mai sus. Dă click pe linkul de mai jos pentru a descărca template-urile dorite.\r\n\r\nSfat: Îți recomand să feliezi o portocală și să pui feliile la uscat. Le vom folosi în una din zilele următoare\r\n\r\n  ",
        "credit": "https://www.daledetalles.com/navidad/villas-navidenas-de-papel"
      },
      {
        "id": "7",
        "images": [
          "images/activities2021/decor.png",
          "images/activities2021/collage3.png",
          "images/activities2021/collage4.png"
        ],
        "title": "Portocale feliate",
        "text": "Materiale necesare:\r\nfelii de portocale uscate (pot fi lămâi, mandarine, grapefruit, alte citrice), sfoară colorată (după preferință), steluțe, inimioare, biluțe sau alte elemente decorative, crenguțe de brad, globulețe",
        "credit": " Pinterest"
      },
      {
        "id": "8",
        "images": [
          "images/activities2021/om1.png",
          "images/activities2021/om2.png"
        ],
        "title": "Un dar",
        "text": "Materiale necesare:\r\nCarton colorat, \r\nMarker(carioci), \r\nLipici, \r\nFoarfece, \r\nHârtie cu sclipici (opțional), \r\nAutocolant cu fulgi de nea (opțional) \r\n\r\nCrăciunul nu este doar o ocazie pentru a primi daruri ci și o ocazie de a dărui altora. Cum ar fi să confecționezi una, două sau mai multe felicitări sau mici daruri pe care apoi să le oferi altora? \r\n\r\nGândește-te, cui ai putea să-i pui un zâmbet larg pe chip cu micuța ta surpriză?",
        "credit": "https://craftsmeetkids.com/3d-snowman-christmas-card-for-kids/"
      },
      {
        "id": "9",
        "images": [
          "images/activities2021/frameCollage.png"
        ],
        "title": "Ramă de Crăciun",
        "text": "Materiale necesare:\r\nlipici, carton, sclipici pulbere sau lipici cu sclipici, ață colorată (sau panglică), foarfece, creion, o fotografie. Bineînțeles, poți adăuga și alte elemente, dacă dorești - biluțe colorate, steluțe",
        "credit": "https://www.cleverpatch.com.au"
      },
      {
        "id": "10",
        "images": [
          "images/activities2021/memory.png"
        ],
        "title": "Memory",
        "text": "Materiale necesare:\r\nImprimantă, hârtie/carton, foarfece, lipici.\r\nDescarcă, printează pe carton (sau pe hârtie pe care să o lipești apoi pe carton), decupează apoi joacă împreună cu cei dragi jocul MEMORY",
        "credit": "ck-creativekitcken.com"
      },
      {
        "id": "11",
        "images": [
          "images/activities2021/difference1.png",
          "images/activities2021/difference2.png"
        ],
        "title": "Găsește diferențele",
        "text": "Materiale necesare:\r\nImprimantă, hârtie, foarfece, creion.\r\nDescarcă, printează și apoi rezolvă provocările",
        "credit": "www.universdecopii.ro + www.woojr.com"
      },
      {
        "id": "12",
        "images": [
          "images/activities2021/jocPastori.png",
          "images/activities2021/pastoras2.jpg",
          "images/activities2021/pastoras3.jpg"
        ],
        "title": "Drumul spre Prunc - Joc",
        "text": "Materiale necesare:\r\nImprimantă, hârtie, foarfece, lipici, capac de plastic de la un pet de suc, zar.\r\n\r\nDescarcă și printează jocul pe o coală A3 sau A4.\r\n\r\nDescarcă și printează păstorașul - câte unul pentru fiecare jucător.\r\n\r\nDacă dorești poți lipi păstorașul în jurul unui capac de plastic, pe care  să-l poți folosi drept 'piedestal' pe traseu.\r\n\r\nCum se joacă?\r\nTu ești păstorașul care Îl caută pe pruncul Isus.\r\nTocmai ai auzit de la îngeri că El s-a nascut și ești nerăbdător să Îl vezi.\r\nFiecare jucător dă cu zarul și înaintează tot atâția pași cât arată zarul.\r\nVrei să ajungi primul la pruncul Isus!\r\nDacă te oprești pe o stea cu rază poți să o iei pe scurtătura, e clar că știi drumul",
        "credit": "kleuteridee.nl"
      },
      {
        "id": "13",
        "images": [
          "images/activities2021/pastorDots.png",
          "images/activities2021/sudoku1.png",
          "images/activities2021/sudoku2.png"
        ],
        "title": "Sudoku ++",
        "text": "Materiale necesare:\r\nImprimantă, hârtie, creion, răbdare.\r\n\r\nDescarcă și printează paginile.\r\n\r\nAi auzit de jocul Sudoku? Ei bine, dacă de obicei e cu cifre, de data acesta noi îl avem cu simboluri, respectiv cu cuvinte. Mai exact, un cuvânt. Regula este simplă: pe linii și pe coloane, dar și în regiunile cu cadru îngroșat, simbolurile apar toate, o sigură dată. Succes!",
        "credit": "cateheza.ro"
      },
      {
        "id": "14",
        "images": [
          "images/activities2021/1.png",
          "images/activities2021/2.png",
          "images/activities2021/3.png"
        ],
        "title": "Îngeri mii",
        "text": "Materiale necesare:\r\nAgrafe de birou, ață colorată, biluțe decorative, entuziasm",
        "credit": "  https://comofazartesanato.wordpress.com/2013/11/14/como-se-faz-anjinhos-para-arvore-de-natal/"
      },
      {
        "id": "15",
        "images": [
          "images/activities2021/flake1.png",
          "images/activities2021/flake2.png",
          "images/activities2021/flake3.png"
        ],
        "title": "Fulgii bucuriei",
        "text": "Materiale necesare:\r\nImprimantă, hârtie, foarfece, pix.\r\nDescarcă, printează și apoi scrie motivele tale de bucurie/mulțumire.",
        "credit": "https://www.template.net/design-templates/print/snowflake-template/"
      },
      {
        "id": "16",
        "images": [
          "images/activities2021/pastorii.png"
        ],
        "title": "Păstorii",
        "text": "Materiale necesare:\r\nImprimantă, hârtie.\r\n\r\nDescarcă și printează pe o coală A4 apoi unește punctele.",
        "credit": "biblewise.com"
      },
      {
        "id": "17",
        "images": [
          "images/activities2021/catapult1.png",
          "images/activities2021/catapult2.png"
        ],
        "title": "Catapulta",
        "text": "Materiale necesare:\r\nBețe de înghețată, elastice de bucătărie (sau chiar de păr), mingi de ping-pong sau mingi din material textil (sau marshmallows - yummy), bandă dublu adeziv (sau lipici), un capac de la cutia de lapte, o linguriță de plastic(opțional).\r\n\r\nAtenție, nu folosi catapulta cu obiecte care ar putea răni pe alții sau pe tine",
        "credit": "https://www.science-sparks.com/how-to-make-a-catapult/"
      },
      {
        "id": "18",
        "images": [
          "images/activities2021/morisca1.png",
          "images/activities2021/morisca2.png"
        ],
        "title": "Morișca decorativă",
        "text": "Materiale necesare:\r\nHârtie roșie, hârtie galbenă, hârtie verde, creion, foarfece, capsator sau lipici. Pe fiecare din linii, taie din colț până la semnul alb, apoi impăturește toate colțurile cu gaură înspre mijloc (in loc de gaură, poti doar să faci un semn cu creionul pe foaie). Lipiți-le sau capsați-le acolo. Tăiați un cerc mic din hârtie galbenă și lipiți-l deasupra, ca în exemplu. Tăiați una sau două frunze din hârtie verde și lipiți-le astfel încât să iasă din spatele moriștii. ",
        "credit": "https://sweetpartyplace.com/poinsettia-pinwheel-craft-fun-christmas-craft-idea-for-kids/"
      },
      {
        "id": "19",
        "images": [
          "images/activities2021/maze_dificult.png",
          "images/activities2021/maze_easy.jpg"
        ],
        "title": "Găsește drumul spre Pruncul Isus",
        "text": "Materiale necesare:\r\nImprimantă, hârtie,creion.\r\nDescarcă, printează și apoi găsește traseul către Prunc. Alege labirintul care ți se potrivește",
        "credit": "https://www.makinglearningfun.com/"
      },
      {
        "id": "20",
        "images": [
          "images/activities2021/inima.png",
          "images/activities2021/inima1.png"
        ],
        "title": "Decorații din Scandinavia - inima",
        "text": "Materiale necesare:\r\nHârtie de două culori diferite, printer, foarfece, lipici",
        "credit": "https://www.pianetadonne.blog"
      },
      {
        "id": "21",
        "images": [
          "images/activities2021/felinare.png",
          "images/activities2021/felinare1.png",
          "images/activities2021/felinare2.jpg"
        ],
        "title": "Felinarele ințelepților",
        "text": "Materiale necesare:\r\nImprimantă, hârtie, creioane colorate, foarfece, lipici, răbdare.\r\n\r\nDescarcă și printează paginile.\r\n\r\n Colorează, decupează și confecționează un felinar.",
        "credit": "kleuteridee.nl"
      },
      {
        "id": "22",
        "images": [
          "images/activities2021/collage1.png",
          "images/activities2021/collage2.png"
        ],
        "title": "Ghirlanda inimii",
        "text": "Materiale necesare:\r\nHârtie, foarfece, lipici, sfoară",
        "credit": "http://seilifestyle.blogspot.com"
      },
      {
        "id": "23",
        "images": [
          "images/activities2021/colinda.png",
          "images/activities2021/colindatori.png"
        ],
        "title": "Colindătorii",
        "text": "Materiale necesare:\r\n- ghinde, acuarele acrilice, pistol de lipit, dopuri de plută, carton alb",
        "credit": "https://thepinterestedparent.com"
      },
      {
        "id": "24",
        "images": [
          "images/activities2021/ghirlanda1.png",
          "images/activities2021/ghirlanda2.png",
          "images/activities2021/ghirlanda3.png"
        ],
        "title": "Ghirlanda din popcorn",
        "text": "Materiale necesare:\r\nFloricele de porumb nesărate, ac, ață",
        "credit": "www.wikihow.com"
      }
    ]
  },
  "2022": {
    "crafts": [
      {
        "id": "1",
        "images": [
          "images/street-advent/heart-branches.jpg",
          "images/street-advent/branches.png"
        ],
        "title": "Adventul de acasă - Craft",
        "text": "Materiale necesare:\r\n\r\n- crenguțe culese din grădină sau din parc, uscate și vopsite după preferință.\r\n\r\nLe poți colora cu spray, cu acuarele sau cu vopsea.\r\nLe poți face albe sau aurii sau orice altă culoare dorești.\r\nApoi le poți lipi fie pe carton, fie pe hârtie sau chiar pe pânză.",
        "credit": "https://www.redtedart.com"
      },
      {
        "id": "2",
        "images": [
          "images/street-advent/angels.png"
        ],
        "title": "Adventul de acasă - O altfel de poveste",
        "text": "Când un lucru sau o poveste își pierde elementul de noutate există pericolul să nu mai fim prea impresionați.\r\n\r\nProvocarea următoare ne-ar putea ajuta în acest sens. \r\n\r\nContinuă să citești, ai să vezi imediat la ce mă refer.\r\n\r\nIosif și Maria călătoreau spre Betleem. Quirinius dăduse porunca de recensământ. Le plăcea sau nu, porunca trebuia împlinită.\r\n\r\nOdată cu ei mai calatoreau și alți oameni spre Betleem. Așadar, când au ajuns, au găsit un Betleem aglomerat, în care fiecare își căuta un loc de dormit.\r\nDin nefericire, Iosif și Maria nu au găsit nicio casă în care să poată rămâne peste noapte, așa că au fost nevoiți să stea într-un adăpost pentru animale.\r\nÎn acea noapte Maria l-a născut pe Isus, l-a înfășat în scutece și l-a culcat într-o iesle.",
        "questions": "Marele Dumnezeu întrupat într-un bebeluș s-a născut iar Dumnezeu a hotărât să trimită vestea unor păstori oarecare, ce făceau de strajă împrejurul turmei lor.\r\n\r\nMai întâi păstorii s-au speriat, apoi au fost uimiți iar apoi au hotărât să meargă să-l vadă pe prunc.\r\nDar hai să schimbăm puțin lentila. Să ne imaginăm că oile ar putea vorbi.\r\n\r\n1. Ce crezi că ar povesti oile de pe câmp despre noaptea în care au aparut niște îngeri?\r\n\r\n2. Crezi ca s-au speriat sau erau curioase?\r\n\r\n3. Cum crezi că ar povesti oaia mamă bebelușului care s-ar naște primăvara următoare despre acest eveniment? Ce i-ar spune?\r\n\r\n4. Ce crezi că ar vorbi oile între ele, dacă ar avea grai, după ce îngerii s-au întors în cer?\r\n\r\n5. Ce crezi că li s-ar părea cel mai interesant din toată seara aceea?\r\n\r\n6. Dacă le-ai putea lua un interviu în ziua următoare oilor, cam ce crezi că ar spune despre: îngeri, păstori, vremea de afară, vestea auzită?\r\n\r\n7. Crezi că oile ar fi fost curioase să-l vadă pe Isus? Tu ai fi fost?\r\n\r\nUneori, tot ce avem nevoie este să privim lucrurile dintr-o altă perspectivă ca să descoperim noi comori.",
        "credit": ""
      },
      {
        "id": "3",
        "images": [
          "images/street-advent/letter_template.jpg",
          "images/street-advent/christmas_card.png"
        ],
        "title": "Adventul de acasă - Purtătorii de vești bune",
        "text": "Înainte de whatsapp, messenger, sms și email... oamenii scriau scrisori. Era cam așa: Căutai cea mai frumoasă coală de hârtie, stiloul, plicul și timbrele. Scriai adresa expeditorului și adresa destinatarului. Apoi, cu cea mai frumoasă caligrafie posibilă, înșirai cuvintele pe foaie și aveai grijă să nu greșești sau să nu pătezi foaia cu cerneală.\r\n\r\nBucuria și uimirea de a primi scrisori este cu atât mai mare astăzi cu cât aproape nimeni nu le mai scrie. Te provoc să pui un zâmbet pe chipurile celor dragi din familia ta lărgită sau chiar ale prietenilor tăi. Te asigur că gestul acesta nu va rămâne neobservat.\r\n\r\nP.s. Cu un click pe poză, o poți descărca, printa și folosi pentru scrisori, dacă dorești.",
        "credit": "bhg.com"
      },
      {
        "id": "4",
        "images": [
          "images/street-advent/music_snowflakes.png"
        ],
        "title": "Adventul de acasă - Seara de cântec în familie",
        "text": "Sărbătoarea Crăciunului fără muzica de Crăciun pare incompletă, nu-i așa?\r\nMuzica în sine este o modalitate de exprimare a sufletului, emoțiilor, gândurilor, rugăciunilor.\r\n\r\nMuzica unește oameni de aproape sau de departe, cunoscuți și nescunoscuți.\r\nÎmi amintesc și acum cu drag de serile de cântec în familie.\r\n\r\nTe incurajez să cauți cântecele tale preferate (de Crăciun și nu numai) și să petreci un timp muzical cu familia. Cu siguranță vei găsi versuri online. Poți consulta și lista din josul paginii, dacă dorești.",
        "credit": "https://www.resursecrestine.ro/cantece/index-tematic/colinde"
      },
      {
        "id": "5",
        "images": [
          "images/street-advent/quilling2.png",
          "images/street-advent/quilling3.png",
          "images/street-advent/quilling4.png",
          "images/street-advent/quilling5.png",
          "images/street-advent/quilling6.png",
          "images/street-advent/quilling7.png"
        ],
        "title": "Adventul de acasă - Craft",
        "text": "Dragostea lui Dumnezeu este motivul pentru care există Crăciunul.\r\nÎmi place să spun că tot Dumnezeu a inventat și cadourile.\r\n\r\nViața ar fi mult mai tristă fără cadouri, nu crezi? Mari sau mici, scumpe sau nu, ceea ce face un cadou cu adevărat special este inima care îl pregătește și îl dăruiește.\r\n\r\nAstăzi te încurajez să confecționezi inimioare.\r\nInimioarele pot fi o reprezentare vizibilă a dragostei, și acesta este exact modul în care intenționăm să le folosim în zilele următoare, deci confecționează cât mai multe.\r\n\r\nPoți găsi indicații despre tehnica de quilling în imaginile de mai jos. Spor! Abia aștept să văd ce-ți iese!",
        "credit": "thepaperycraftery.com"
      },
      {
        "id": "6",
        "images": [
          "images/street-advent/xmas.png"
        ],
        "title": "Adventul de acasă - Quiz de Crăciun",
        "text": "Mai e foarte puțin până la Crăciun, așa că azi ai ocazia să-ți testezi cunoștințele. La câte din următoarele întrebări reușești să răspunzi?\r\n\r\nDacă ai curaj să-mi trimiți răspunsurile tale, m-aș bucura. Sau, dacă vrei să afli care-s răspunsurile corecte, trimite-mi-le pe ale tale și-ți răspund numaidecât.\r\n\r\n1. Cum se numeau părinții lui Isus?\r\na. Maria\r\nb. Dumnezeu\r\nc. Iosif\r\n\r\n2. Cum se numea îngerul care a venit la Maria?\r\na. Gabriel\r\nb. Mihail\r\nc. Haniel\r\n\r\n3. Unde au locuit Iosif și Maria după ce s-au căsătorit?\r\na. Nazaret\r\nb. Betleem\r\nc. Ierusalim\r\n\r\n4. Pe cine a vizitat Maria imediat după ce îngerul a venit să-i aducă vestea?\r\na. Elizabeta, ruda ei\r\nb. Iosif\r\nc. Preotul\r\n\r\n5. De ce au călătorit Maria și Iosif la Betleem?\r\na. Ca să se înscrie acolo\r\nb. Pentru a sărbători Crăciunul cu rudele\r\nc. Au vrut să facă o plimbare\r\n\r\n6.  Ce a cântat corul de îngeri în auzul păstorilor?\r\na. Slavă lui Dumnezeu în locurile preaînalte și pace pe pământ între oamenii plăcuți Lui.\r\nb. Nu vă temeți, S-a născut Mesia!\r\nc. Sfânt locaș, tainic locaș...\r\n\r\n7. Care era semnul pe care îngerii l-au dat păstorilor? Ce anume trebuiau să caute?\r\na. Un prunc înfășat în scutece și culcat într-o iesle\r\nb. Locul deasupra căruia avea să se oprească steaua călăuzitoare\r\nc. Trebuiau să găsească pruncul născut la palat.\r\n\r\n8. Câți magi au venit la Isus?\r\na. trei\r\nb. cinci\r\nc. niște magi.\r\n\r\n9. Ce daruri au adus magii?\r\na. Aur, smirnă și tămâie.\r\nb. Tămâie, bani și mirodenii\r\nc. Cămile, măgari și sclavi.\r\n\r\n10. Unde a crescut copilul Isus?\r\na. Nazaret\r\nb. Betleem\r\nc. Egipt ",
        "credit": ""
      },
      {
        "id": "7",
        "images": [],
        "title": "Adventul de acasă - Întrebări banale, răspunsuri originale",
        "text": "Descarcă și printează (sau nu) pdf-ul, accesând linkul din josul paginii, și petrece un timp amuzant cu cei dragi.\r\nE o ocazie bună să râdeți împreună dar și să descoperiți lucruri pe care poate că nu le știați unii despre alții.\r\nAți putea chiar premia cea mai sinceră, cea mai creativă sau cea mai amuzantă persoană.",
        "credit": "pdf/un_altfel_de_advent_intrebari.pdf"
      },
      {
        "id": "8",
        "images": [
          "images/street-advent/letter.png"
        ],
        "title": "Un altfel de Advent - Purtătorii de vești bune",
        "text": "Pentru activitatea de astăzi ai nevoie de:\r\n- carton\r\n- inimioare - din cele pe cate le-ai confecționat în cealaltă zi\r\n- mesaj - poți să printezi sau să scrii manual textul de mai jos\r\n- plic - cumpărat sau confecționat de mână.\r\n\r\nAcum, că ai tot ce-ți trebuie, te încurajez să confecționezi câteva carduri de Crăciun pentru unul sau mai mulți copii, prieteni, colegi, vecini din blocul/cartierul în care locuiești.\r\nBate la ușă și dă-le.\r\nSau poți să le lași în cutia poștală.\r\n\r\nIată aici textul recomandat pentru card:\r\n\r\nCraciunul, copilul meu, este dragoste in actiune. Atunci cand iubesti pe cineva, ii faci cadouri, la fel cum Dumnezeu ne face cadouri noua. Cel mai mare cadou pe care ni l-a daruit a fost Fiul Sau, trimis la noi in chip de om, ca sa ne descopere cum este Dumnezeu Insusi. De fiecare data cand oferim dragostea noastra, de fiecare data cand facem cadouri este Craciun! - dupa Dale Evans\r\n\r\nDe asemenea, îl poți provoca pe cel care primește cardul să dea mai departe. Putem astfel să formăm o rețea de încurajare cu ocazia Crăciunului. Pentru asta, îi poți lăsa o mică notă:\r\n 'Te provoc sa trimiți la rândul tău acest mesaj de încurajare'.",
        "credit": ""
      },
      {
        "id": "9",
        "images": [
          "images/street-advent/turta-dulce-decorata.jpg"
        ],
        "title": "Adventul de acasă - Turtă dulce",
        "text": "Să facem miros de sărbătoare în casă și cu această ocazie să pregătim ceva și pentru 'Adventul din stradă'.\r\n\r\nCe este 'Adventul din stradă', mă veți întreba?\r\n\r\nEi bine, 'Adventul din stradă' este oportunitatea de a face o bucurie neașteptată nevoiașilor de pe stradă.\r\n\r\nÎn zilele următoare vom vorbi mai mult despre asta.\r\n\r\nAșadar, pregătește o porție în plus pentru 'Adventul din stradă', împachetează-le și decorează-le cu inimioare din cele pe care le-ai confecționat zilele trecute.\r\n\r\nRețeta o poți găsi accesând linkul din josul paginii.",
        "credit": "https://lacera.ro/turta-dulce/"
      },
      {
        "id": "10",
        "images": [
          "images/street-advent/present.jpeg"
        ],
        "title": "Adventul din stradă",
        "text": "Astăzi este ziua în care pregătim cadouri pentru alții.\r\nAstăzi ne pregătim pentru Adventul din stradă.\r\n\r\nGândește-te la cineva care s-ar bucura mult de acest cadou.\r\n\r\n- un om necăjit pe care-l cunoști sau poate îl știi doar din vedere;\r\n- un coleg/ colegă de clasă despre care știi că s-ar putea să nu aibă de la cine primi cadou\r\n- un vecin din bloc/ din cartier;\r\n- persoana care face curățenie în scara blocului\r\n\r\nÎn funcție de cei pentru care vrei să faci cadoul, te poți gândi la lucruri precum: mănuși, șosete, fular, căciulă și/ sau alte lucruri, dulciuri.\r\n\r\nLe poți decora cu inimioarele confecționate în zilele anterioare, pentru a transmite mesajul dragostei. Și când ieșiți cu familia la plimbare, puteți lua cadouri cu voi. Sigur veți găsi pe cineva care se va bucura de ceea ce ați pregătit.",
        "credit": "https://hudsonhealthcare.co.uk/pitkerro/christmas-presents/"
      },
      {
        "id": "11",
        "images": [
          "images/street-advent/angels.png"
        ],
        "title": "Un altfel de Advent - O altfel de poveste",
        "text": "Când un lucru sau o poveste își pierde elementul de noutate există pericolul să nu mai fim prea impresionați.\r\n\r\nHai să privim lucurile dintr-o altă perspectivă:\r\n\r\nHai să vorbim puțin despre îngerii care în acea noapte au coborât deasupra câmpiei unde păstorii vegheau oile lor.\r\n\r\nPentru ei, experiența era de asemenea extraordinară. Înainte de a lua chip de om și a se naște ca prunc pe pământ, Isus a fost în cer.\r\nÎngerii Îl cunoșteau ca pe Fiul lui Dumnezeu, iar acum sarcina lor era să le comunice acelor păstori ca Cel care în cer era pe tron,\r\n\r\ns-a născut acum într-o iesle, iar ei puteau merge să-l vadă.\r\n\r\nImaginează-ți că ai avea ocazia să vorbești cu unul din ingerii din acea noapte.\r\n\r\n",
        "questions": "Cum crezi că ți-ar povesti faptul că Fiul lui Dumnezeu e acum un prunc mic și neajutorat? Ce cuvinte crezi că ar folosi?\r\n\r\nCum și-ar explica ei dragostea Fiului lui Dumnezeu pentru oameni- asemenea dragoste ce l-a determinat să vină pe pământ?\r\n\r\nCe crezi că ar zice îngerul despre faptul că în cer Isus era atotputernic iar acum s-a născut în chip de copil care are nevoie de ajutor?\r\n\r\nCrezi că s-ar mira?\r\n\r\nCum crezi că ar încerca să explice faptul că cineva așa de mare a ales să devină cineva așa de mic?",
        "credit": ""
      },
      {
        "id": "12",
        "images": [
          "images/street-advent/scandinav1.png",
          "images/street-advent/scandinav2.png",
          "images/street-advent/scandinav3.png",
          "images/street-advent/scandinav4.png",
          "images/street-advent/scandinav5.png"
        ],
        "title": "Adventul de acasă - Decorațiune scandinavă",
        "text": "Ai nevoie de hârtie de două culori, foarfece, lipici.\r\n\r\nPoți descărca template-ul de mai jos (prima poză), apoi să decupezi până va arăta ca o mânuță cu 4 degete.\r\n\r\nTrebuie să țeși degetele de hârtie unul în interiorul celuilalt.\r\n\r\nGândește-te la asta mai degrabă ca la țesut interior-exterior, interior-exterior.\r\nPune primul deget de hârtie roșie în interiorul degetului de hârtie albă, apoi pune următorul deget roșu de hârtie în afara aceluiași deget de hârtie albă, etc.\r\nSpor!",
        "credit": "https://tikkido.com/blog/Swedish-paper-heart"
      },
      {
        "id": "13",
        "images": [
          "images/street-advent/together.png"
        ],
        "title": "Adventul de acasă - Seara de amintiri din 2022",
        "text": "Astăzi, în cadrul activității din familie, retrăim momentele de dragoste împărtășită din acest an.\r\n\r\nCaută în laptopul familiei folderul cu poze și filmulețe descărcate de pe telefoanele voastre în cursul acestui an și vizionați-le împreună.\r\n\r\nE o ocazie să retrăiești momente cu semnificație.\r\n\r\nÎți promit că va fi o experiență specială.",
        "credit": ""
      },
      {
        "id": "14",
        "images": [
          "images/street-advent/gratitude.png"
        ],
        "title": "Adventul de acasă - Lista de mulțumire",
        "text": "Te trezești vreodată dimineața și nimic nu e așa cum ai vrea?\r\nCerul nu e suficient de albastru, nu e zăpadă afară (sau poate asta e problema: că e zăpadă afară), iar trebuie să mergi la școală (sau la lucru) sau … să faci ceea ce ai promis că vei face…\r\nÎn astfel de zile pare un pic mai greu să fii mulțumitor, așa-i?\r\n\r\nPentru provocarea de azi îți las două gânduri:\r\n\r\n1. Mulțumirea este un mușchi!\r\nExact așa cum  antrenăm mușchii de la mâini sau de la picioare, tot așa antrenăm și 'mușchii' minții. Cu cât exersăm mai mult un anumit comportament, cu atât devenim mai buni. Dacă exersăm mai des nemulțumirea decât mulțumirea, ups… la ce crezi că vom excela după o vreme?\r\n\r\n2. Mulțumirea este o alegere!\r\nNu întotdeauna vom avea chef, ăsta e adevărul! Dar la fel de adevărat e că în fiecare dimineață, când ne trezim, putem alege să enumerăm 3 motive pentru care suntem mulțumitori.\r\nChiar înainte de a coborî din pat, putem să le rostim cu glas tare: Azi sunt mulțumitor pentru că 1…..2….3….\r\nSau putem să le spunem familiei la micul dejun.\r\nE fix alegerea mea și alegerea ta!\r\n\r\nVrei să vezi cât de simplu e să găsești motive de mulțumire?\r\n\r\nUite, îți dau mai jos o listă, iar tu treci prin ea și bifează-le pe cele care ți se aplică.\r\nPoate că doar unele sunt valabile, dar am cumva sentimentul că vei găsi mai mult decât 3:\r\n\r\n▢ nu ești singur pe lume\r\n▢ ai cu ce să te încalți\r\n▢ ai ce să mănânci în fiecare zi\r\n▢ poți să citești și să scrii (Știai că peste un miliard de oameni în această lume nu știu să citească?)\r\n▢ ai o geacă groasă, fular, căciulă și mănuși\r\n▢ ai dormit într-un pat noaptea trecută\r\n▢ locuiești într-o țară liberă\r\n▢ ai cel puțin o jucărie a ta\r\n▢ ai învățat să mergi\r\n▢ aveți mai mult de un telefon acasă\r\n▢ aveți cel puțin un calculator\r\n▢ ai cel puțin un prieten\r\n▢ ai dreptul să mergi la școală\r\n▢ nu trebuie să mergi 10 km sau mai mult pe jos până la școală și înapoi\r\n▢ ai primit cel puțin un cadou în acest an\r\n▢ ai fost cu familia în vacanță cel puțin o dată anul acesta\r\n▢ poți să faci baie cu apă caldă\r\n▢ ai săpun cu care să te speli pe mâini\r\n▢ ai pastă de dinți și periuță\r\n\r\nPoți continua lista de mai sus, cu siguranță.\r\n\r\nCu un click pe poză, poți descărca template-ul de mai jos și să începi o listă cu familia, pe care să o completați împreună până la Crăciun.\r\nSpor!",
        "credit": ""
      },
      {
        "id": "15",
        "images": [
          "images/street-advent/street_advent.jpg"
        ],
        "title": "Un altfel de Advent - Adventul din stradă",
        "text": "Faceți o bucurie cuiva despre care știți că e bolnav sau singur sau bătrân.\r\n\r\nDacă e posibil, cântați și un colind și dăruiți-i o felicitare de încurajare și ceva dulce. Se va bucura cu siguranță. Iar voi și mai mult!",
        "credit": ""
      },
      {
        "id": "16",
        "images": [
          "images/street-advent/popcorn1.png",
          "images/street-advent/popcorn2.png",
          "images/street-advent/popcorn3.png"
        ],
        "title": "Adventul de acasă - Film și popcorn",
        "text": "Care sunt cele mai năstrușnice combinații pe care le-ai încercat vreodată când vine vorba de popcorn?\r\nPreferata mea este cu sare și zahăr.\r\nDa, combinate, bineînțeles.\r\n\r\n Sau poți încerca ciocolată și sare.\r\nPoți găsi o rețetă accesând linkul din josul paginii.\r\nȘi dacă n-ai văzut încă niciunul din filmele Narnia, îți recomand să începi chiar cu 'Narnia - Leul, dulapul și vrăjitoarea'.\r\nE un film bun. Cartea bate filmul, totuși!",
        "credit": "https://savoriurbane.com/popcorn-cu-caramel-sau-zahar-ars-facut-in-casa/"
      },
      {
        "id": "17",
        "images": [
          "images/street-advent/breakfast1.png",
          "images/street-advent/breakfast2.png",
          "images/street-advent/breakfast4.png",
          "images/street-advent/breakfast5.png",
          "images/street-advent/breakfast7.png",
          "images/street-advent/breakfast8.png",
          "images/street-advent/breakfast9.png",
          "images/street-advent/breakfast10.png",
          "images/street-advent/breakfast11.png",
          "images/street-advent/breakfast12.png"
        ],
        "title": "Adventul de acasă - Mic dejun în familie",
        "text": "Ziua bună se cunoaște de dimineață!\r\nHai să exersăm mulțumirea la micul dejun.\r\n\r\nPrimul pas: pregătirea mesei împreună cu familia - este o ocazie bună să conștientizăm ce bine e că avem familie.\r\n\r\nÎn timpul mesei, fiecare poate să spună motive de mulțumire sau experiențe din săptămâna care a trecut.\r\n\r\nDacă vreți, vă puteți inspira din imaginile de mai jos.",
        "credit": "pixabay.com"
      },
      {
        "id": "18",
        "images": [
          "images/street-advent/give.png"
        ],
        "title": "Un altfel de Advent- Adventul din stradă",
        "text": "Un Altfel de Advent = O mână întinsă.\r\n\r\nUn Altfel de Advent = Un pic de dragoste împărtășită.\r\n\r\nCu cei ce n-au nimic să ne dea la schimb.\r\n\r\nCând ieși azi la plimbare, fă un ceai fierbinte și oferă un termos de ceai unei persoane de pe stradă.\r\n\r\nIa din cozonacul/turta dulce/sărățelele sau alte bunătăți pe care le ai acasă, împachetează-le frumos, pune o inimioară confecționată de tine…  și dăruiește-le nevoiașilor de pe stradă când mergi la plimbare.",
        "credit": ""
      },
      {
        "id": "19",
        "images": [
          "images/street-advent/wisemen.png"
        ],
        "title": "Un altfel de Advent - O altfel de poveste",
        "text": "Așa cum am mai spus și în alte zile, când un lucru sau o poveste își pierde elementul de noutate există pericolul să nu mai fim prea impresionați.\r\nAșadar, iată provocarea de azi:\r\nImaginează-ți că ești alături de magii care merg după steaua cea nouă apărută pe cer.\r\nȘi încearcă să răspunzi la întrebările de mai jos:\r\n",
        "questions": "Despre ce crezi ca ar vorbi aceștia între ei pe drum?\r\n\r\nCrezi că au avut îndoieli despre direcția și motivul călătoriei lor atunci când steaua a dispărut din când în când?\r\n\r\nCe te-ar ține pe tine motivat să continui călătoria, chiar și atunci când nu știi foarte multe detalii?\r\n\r\nCum îți imaginezi că reacționau magii atunci când steaua reapărea pe cer și-i conducea spre destinație?\r\n\r\nCam în ce fel crezi că își imaginau acei magi că ar fi noul rege al cărei naștere o anunța steaua?\r\n\r\nCum crezi că își imaginau magii că sunt părinții noului rege?\r\n\r\nCam ce anume crezi că și-au spus unii altora magii atunci când au aflat că noul rege nu s-a născut la palatul lui Irod… și când au realizat că Irod nici măcar nu știa nimic despre asta?\r\n\r\nCrezi că au avut vreo îndoială despre reușita călătoriei lor în acel moment?\r\n\r\nCe crezi că au povestit când s-au întors în țara lor? Ce lucruri crezi că li s-au parut importante de menționat?",
        "credit": ""
      },
      {
        "id": "20",
        "images": [
          "images/street-advent/street_advent.jpg"
        ],
        "title": " ",
        "text": "",
        "credit": " "
      },
      {
        "id": "21",
        "images": [
          "images/street-advent/street_advent.jpg"
        ],
        "title": "Un altfel de Advent",
        "text": "asdasda asdasda asdasdasd asdasdas c",
        "credit": ""
      },
      {
        "id": "22",
        "images": [
          "images/street-advent/street_advent.jpg"
        ],
        "title": "Un altfel de Advent",
        "text": "asdasda asdasda asdasdasd asdasdas c",
        "credit": ""
      },
      {
        "id": "23",
        "images": [
          "images/street-advent/street_advent.jpg"
        ],
        "title": "Un altfel de Advent",
        "text": "asdasda asdasda asdasdasd asdasdas c",
        "credit": ""
      },
      {
        "id": "24",
        "images": [
          "images/street-advent/street_advent.jpg"
        ],
        "title": "Un altfel de Advent",
        "text": "asdasda asdasda asdasdasd asdasdas c",
        "credit": ""
      }
    ]
  }
}