{
  "2021": {
    "moms": [
      {
        "id": "1",
        "image": "images/tea.jpg",
        "text": "Nu ești invizibilă, chiar dacă uneori așa îți pare!\r\nE Cineva care vede în ascuns și te va recompensa!\r\n\r\nCeai de iarnă\r\nmere taiate felii subțiri (sau cubulețe)\r\no lamaie mică decojită + felii de lămâie\r\nscorțișoară\r\nmiere de albine (dupa gust)\r\napă fierbinte",
        "credit": "",
        "song": "music/christmas_bells_are_ringing.mp3"
      },
      {
        "id": "2",
        "image": "images/cozy.jpg",
        "text": "Aș vrea să fii aici! Să stai pe scaunul ăsta din cameră, să Te văd, să Te știu aici. Să-ți spun... sau poate doar să tac, pentru că Tu le știi pe toate. \r\n Apoi să mergem la bucătărie. Aș face un ceai și aș căuta ceașca cea mai frumoasă pentru a Te servi. Apoi, după ce ai sorbi puțin din ceaiul meu minunat - sunt sigură că-ți va plăcea, mi-I povesti iar eu aș asculta. \r\nMi-ai povesti cum se pictează diminețile și serile, cum planetele cântă și cum pregătești un loc. Mi-ai povesti lucruri de demult și lucruri ce nu sunt încă - cel puțin nu în această dimensiune temporală. \r\nȘi aș uita pentru o vreme că există noțiunea de timp... \r\nApoi ai face o pauză... iar eu aș observa că e timpul să pregătesc prânzul. \r\nÎnainte de a pleca mi-ai promite că mai vii și în altă dimineață să bem ceaiul împreună. \r\n Mi-e dor de Tine, Doamne! \r\n’Sufletul meu aşteaptă pe Domnul mai mult decât aşteaptă străjerii dimineaţa, da, mai mult decât aşteaptă străjerii dimineaţa.’\r\n- Psalm 130",
        "credit": "",
        "song": "music/departeNtr1iesle.mp3"
      },
      {
        "id": "3",
        "image": "images/desert-road.png",
        "text": "Iată, voi face ceva nou și-i gata să se întâmple. Să nu-l cunoașteţi voi oare? Voi face un drum prin pustie și râuri în locuri secetoase.\r\n- Isaia 43:19\r\n\r\nPentru o dimineață dulce\r\nAlături de cafeaua neagră sau mai puțin neagră, vezi linkul de mai jos pentru un binevenit strop de inspirație dulce.\r\n\r\nBanane,\r\nfulgi de ovăz,\r\nunt de arahide,\r\nmerișoare și stafide...\r\n\r\nUn desert fără coacere... ca să-ți rămână un pic (măcar un pic) mai mult timp pentru tine.",
        "credit": "https://lacera.ro/desert-fara-coacere/",
        "song": "music/god_rest_ye_merry.mp3"
      },
      {
        "id": "4",
        "image": "images/eternal.png",
        "text": "Domnul\r\nmi Se arată de departe:\r\n„Te iubesc cu o iubire veșnică,\r\nde aceea\r\nîţi păstrez bunătatea Mea.\r\nIeremia 31:3",
        "credit": "",
        "song": "music/ingeriMii.mp3"
      },
      {
        "id": "5",
        "image": "images/rainy.png",
        "text": "E-norat, și ce îmi pasă?\r\nEu doar trec pe-aici, spre casă!\r\n.....\r\nToata forța ce o mai am\r\nE că Tu mereu ești cu mine.\r\nBate vântu-n geam?\r\nE bine.\r\n\r\nDacă cerul nu e senin, ce îmi pasă? \r\nDrumul acesta mă duce spre casă. \r\n- Cătălin Lata",
        "credit": "https://soundcloud.com/user1855068/drum_spre_casa-www?in=ioana-glitia/sets/catalin-lata&si=eaca1bc52738408ea98cf908c401aa95&utm_source=clipboard&utm_medium=text&utm_campaign=social_sharing",
        "song": "music/laViflaim.mp3"
      },
      {
        "id": "6",
        "image": "images/lost.png",
        "text": "Mărețul har m-a mântuit pe mine din păcat \r\nPierdut eram, dar m-a găsit, de moarte m-a scăpat.\r\n.....\r\nPrin har ajunge-voi în cer, cu slavă îmbrăcat\r\nȘi voi slavi în veșnicii pe Cel ce har mi-a dat.\r\n\r\nO cântare cu o traiectorie de 240 de ani, care, de-alungul timpului, a reușit să strângă cu sine povești, istorii, taine, dorințe, speranțe, bucurii sau dureri, mărturii sau cereri, necaz sau fericire, prigoană sau libertate …",
        "credit": "https://candreanunatanael.wordpress.com/2015/08/09/maretul-har-un-cantec-cu-o-istorie-impresionanta/",
        "song": "music/noel.mp3"
      },
      {
        "id": "7",
        "image": "images/mom-love.png",
        "text": "Portret de mamă \r\nD - dedicare \r\nR - resurse \r\nA - alinare \r\nG - grijă \r\nO - osteneală \r\nS - speranță \r\nT - tărie \r\nE - eternitate",
        "credit": "",
        "song": "music/oCome.mp3"
      },
      {
        "id": "8",
        "image": "images/child.png",
        "text": "Relația Mariei cu băiatul Isus a fost diferită de cea pe care o vom cunoaște vreodată în această parte a eternității.\r\nEa a avut de crescut literalmente fiul perfect.\r\n\r\nNu îmi pot imagina presiunea pe care trebuie să o fi simțit uneori.\r\nMaria a fost aleasă, singura femeie din întreaga lume pe care Dumnezeu a considerat-o vrednică să-I crească Fiul.\r\nȘi chiar dacă nu avea experiență în creșterea băieților (sau a oricărui copil, de altfel!), Dumnezeu a echipat-o și poți avea încredere că El te va echipa și pe tine.\r\n\r\nEvrei 13:21 spune că El „vă va înzestra cu tot ce este bun, ca să faceți voia Lui, făcând în noi ceea ce este plăcut înaintea Lui, prin Isus Hristos, căruia să fie slava în vecii vecilor. Amin.",
        "credit": " Adaptat după ' They Call Me Mom', de Michelle Medlock Adams și Bethany Jett",
        "song": "music/oHollyN.mp3"
      },
      {
        "id": "9",
        "image": "images/child-play.png",
        "text": "Când păstorii au sosit, căutându-l pe pruncul Isus în iesle, povestind entuziasmați despre vizitatorii lor angelici și mesajul lor minunat despre Prunc, Luca spune ca Maria, însă, păstra toate aceste cuvinte şi cugeta la ele în inima ei. (Luca 2:19)\r\nCâteva zile mai târziu, când Maria și Iosif L-au dus pe Isus la templu, Simeon le-a vorbit despre misiunea mesianică a pruncului. Luca spune că Maria s-a mirat de lucrurile care se spuneau despre prunc (Luca 2:33). \r\nDoisprezece ani mai târziu, când Maria și Iosif și-au găsit fiul „pierdut” în templu, discutând despre Scipturi, Luca spune: că mama lui a păstrat toate aceste lucruri în inima ei” (Luca 2:51). \r\nȘi nu pot să nu mă întreb ce ar răspunde dacă aș putea să-i adresez câteva întrebări despre Fiul ei.\r\nCum a răspuns El când a văzut alți copii chicotind în timpul serviciului de la sinagogă?\r\nCând a văzut un curcubeu, a pomenit vreodată de un potop?\r\nTe-ai gândit vreodată că Dumnezeul căruia te-ai rugat este adormit sub propriul tău acoperiș?\r\nAi încercat vreodată să numeri stelele cu El? ... și ai reușit?\r\nA venit vreodată acasă cu un ochi învinețit?\r\nCum s-a comportat când S-a tuns pentru prima dată?\r\nAvea El vreun prieten pe numele lui Iuda?\r\nS-a descurcat El bine la școală?\r\nL-ai certat vreodată?\r\nS-a supărat vreodată când cineva a fost nedrept cu El?\r\nS-a trezit vreodată cu frică?\r\nCine a fost cel mai bun prieten al Lui?\r\nL-ai numit vreodată din greșeală Tată?\r\nDespre ce au vorbit El și vărul său Ioan când erau copii?\r\nAu înțeles frații și surorile Lui ce se întâmpla?\r\nTe-ai gândit vreodată că Dumnezeu îmi mănâncă supa?\r\n\r\n\r\nIa-ți un pic de timp și gândește-te la măreția Mântuitorului nostru. \r\n\r\nCe ai întreba-o TU pe Maria despre El, dacă ai putea?",
        "credit": "  Adaptat după 'God Came Near', de Max Lucado",
        "song": "music/departeNtr1iesle.mp3"
      },
      {
        "id": "10",
        "image": "images/love.png",
        "text": " ‘Cuvântul era Dumnezeu...\r\nși Cuvântul S-a făcut trup și a locuit printre noi.’\r\n\r\nCineva a spus odată:\r\n‘Imaginați-vă cum ar fi să plantați o grădină și apoi să deveniți o plantă’.\r\nEste greu de digerat chiar și numai gândul de a face o astfel de alegere;\r\nși totuși, distanța dintre noi și o plantă este mult mai mică decât distanța dintre noi și Dumnezeu.\r\n\r\nCe l-ar face să facă o astfel de alegere, de a se „planta” în această lume murdară? \r\nDoar un singur lucru.\r\n\r\nDumnezeu îți spune astăzi: „Cât de mult te iubesc!” \r\nLasă acest gând să pătrundă în mintea și inima ta.",
        "credit": "https://www.bible.com/reading-plans/17563",
        "song": "music/god_rest_ye_merry.mp3"
      },
      {
        "id": "11",
        "image": "images/no-worry.png",
        "text": "Nu vă îngrijoraţi de nimic,\r\nci, în orice lucru, aduceţi cererile voastre la cunoştinţa lui Dumnezeu,\r\nprin rugăciuni şi cereri, cu mulţumiri.\r\n\r\nŞi pacea lui Dumnezeu, care întrece orice pricepere,\r\nvă va păzi inimile şi gândurile în Hristos Isus.\r\nFilipeni 4:6 - 7\r\n\r\n Vă las pacea, vă dau pacea Mea.\r\nNu v-o dau cum o dă lumea.\r\nSă nu vi se tulbure inima, nici să nu se înspăimânte.\r\nIoan 14:27",
        "credit": "",
        "song": "music/ingeriMii.mp3"
      },
      {
        "id": "12",
        "image": "images/bless.png",
        "text": "Numără-ți binecuvântările - Provocarea recunoștinței\r\n\r\nChiar dacă a trecut sărbătoarea recunoștinței din luna noiembrie, un astfel de exercițiu este întotdeauna binevenit.\r\n#100demulțumiri până la Crăciun.\r\n\r\nCum ți se pare?\r\nTe încurajez să deschizi o listă - fie pe telefon, fie pe frigider, fie în jurnalul tău, dacă obișnuiești să ții un jurnal.\r\n\r\nSfaturi utile dacă rămâi blocată:\r\n\r\nRecunoștințele tale nu trebuie să fie profunde. Adesea Dumnezeu se revelează în prezent și în lucrurile mărunte. Așa că scrie lucrurile care îți vin în minte.\r\nÎmpărtășește binecuvântările tale cu alții. Bucuria și mulțumirea sunt molipsitoare!\r\nPoate că sunt lucruri sau poate sunt experiențe. Poate vrei să desenezi. Poate că sunt locuri. Amintiri. Lecții de viață. Biruințe. Perioadele provocatoare și cum L-ai experimentat pe Dumnezeu.",
        "credit": "https://blessinks.com/count-your-blessings-gratitude-challenge/",
        "song": "music/tuEsti1stelutaMica.mp3"
      },
      {
        "id": "13",
        "image": "images/hot-choco.png",
        "text": "Porția ta de alint\r\n\r\nO cană de lapte, O lingură de cacao pudră, Jumătate de lingură de scortisoară,\r\nMarshmallows,\r\nBucățele de ciocolată\r\n\r\nPentru a avea de unde să dăruiești, ai nevoie să primești. \r\nPentru a putea învăța pe alții, ai nevoie să înveți.\r\nPentru a fi în stare să iubești, ai nevoie să fii iubită.\r\nEști iubită, dragă mămică! Ești de neînlocuit! Ești prețioasă!\r\nEști minunată! \r\nEști iubită cu o iubire veșnică!\r\nEști plătită cu preț dumnezeiesc iar valoarea ta este dată de identitatea ta:\r\nÎi aparții! ",
        "credit": "",
        "song": "music/laViflaim.mp3"
      },
      {
        "id": "14",
        "image": "images/love.png",
        "text": "Te-ai gândit vreodată că prima promisiune pe care Dumnezeu a făcut-o vreodată a fost despre Crăciun?\r\n- Genesa 3:15\r\n Concentrându-ne pe împlinirea primei făgăduințe a lui Dumnezeu, vedem că Dumnezeu este fidel Cuvântului Său!\r\n\r\nMeditează astăzi la adevărul că El te iubește atât de mult\r\nîncât L-a trimis pe Fiul Său perfect să se nască într-o lume păcătoasă,\r\nastfel încât El să  poată avea o relație cu tine.\r\n\r\nFiindcă atât de mult a iubit Dumnezeu lumea, că a dat pe singurul Lui Fiu,\r\npentru ca oricine crede în El să nu piară,\r\nci să aibă viaţa veşnică.\r\n- Ioan 3:16",
        "credit": "",
        "song": "music/christmas_bells_are_ringing.mp3"
      },
      {
        "id": "15",
        "image": "images/kids-joy.png",
        "text": "Domnul Dumnezeul tău este în mijlocul tău, ca un viteaz care poate ajuta; se va bucura de tine cu mare bucurie, va tăcea în dragostea Lui,\r\nşi nu va mai putea de veselie pentru tine.”\r\n – Ţefania 3:17\r\n\r\nÎmi place să mi-L imaginez pe Tatăl ceresc bucurându-se pentru copiii Săi în acest fel,\r\nbucurându-se pentru mine şi pentru tine.\r\n\r\nCâteodată ne este greu să înţelegem cum poate Dumnezeu să ne iubească, mai ales atunci când ne amintim de toate greşelile şi momentele în care L-am dezamăgit.\r\n\r\nSau atunci când ne simţim că nu ne ridicăm la aşteptările Sale pentru că nu facem îndeajuns pentru împărăţia Sa şi pentru slava Sa.\r\n\r\nSau atunci când ne simţim respinşi de alţii şi ne gândim dacă Dumnezeu ne-a respins şi ne-a abandonat şi El. \r\n\r\nAlină-ți sufletul gândindu-te la faptul că Dumnezeu te iubeşte tot aşa cum tu îți iubeşti copiii.",
        "credit": "https://anchor.tfionline.com/ro/post/domnul-se-desfat-tine/",
        "song": "music/noel.mp3"
      },
      {
        "id": "16",
        "image": "images/crown.png",
        "text": " În Henric al Vl-lea, Shakespeare prezintă în mod poetic mulţumirea lăuntrică.\r\nUn rege trece întâmplător prin ţară şi întâlneşte doi paznici de vânătoare.\r\nLe spune că este rege. Unul dintre ei întreabă:\r\n-Eşti rege? Unde ţi-e atunci coroana?\r\n\r\nAcesta îi răspunde:\r\n-O ţin în inimă. N-o ţin pe cap. Nu are focul pietrelor din Indii.\r\nCoroanei mele-i spune mulţumire; Au rareori coroana-aceasta regii.\r\n\r\n Majoritatea dintre noi ne putem defini viaţa atât într-un mod pozitiv, cât şi într-unul negativ.\r\n\r\nAi putea scrie o listă cu lucrurile pozitive din viaţa ta, dar ai putea scrie şi o listă cu lucrurile negative. Ambele sunt adevărate, însă perspectiva lor diferă.\r\n\r\nCum îţi defineşti viaţa? \r\n -încearcă acum să enumeri lucrurile pozitive şi cele negative pe care Dumnezeu le-a îngăduit în viaţa ta. Dacă vrei, scrie-le pe două coloane! \r\nAcum vreau să-ţi pun o întrebare, pe care mi-am pus-o adesea şi mie:\r\nla care dintre cele două liste te gândeşti cel mai des?",
        "credit": "Adaptat după 'Linişteşte-mi inima îngrijorată' - Linda Dillow",
        "song": "music/oHollyN.mp3"
      },
      {
        "id": "17",
        "image": "images/gift.png",
        "text": "Ce vise ai pentru acest Crăciun?\r\n\r\nNu te întreb ce cadouri ai dori.\r\n\r\nCere-i lui Dumnezeu să îți arate cum să faci această sărbătoare cu semnificație.\r\n\r\nCum să o faci să fie mai mult decât alergătură, muncă, evenimente, gătit, cumpărături, oboseală și stres.\r\n\r\nMenirea sărbătorii de Crăciun  e să ne amintească faptul că Dumnezeu poate face orice – și cu siguranță rugăciunea ta va primi răspuns",
        "credit": "Adaptat după THE LUCADO LIFE LESSONS - CHRISTMAS DEVOTIONAL",
        "song": "music/ingeriMii.mp3"
      },
      {
        "id": "18",
        "image": "images/dreamer.png",
        "text": "Dumnezeu te iubește!\r\nDe câte ori ai auzit asta? De nenumărate ori!\r\nIată, o dată în plus, câteva variațiuni ale aceluiași adevăr:\r\n\r\nDumnezeu te iubește și îți pregătește o masă copioasă.\r\n\r\nTu nu ai timp să te oprești, pentru că ai atâtea pe cap...\r\nAi de pus masa, la rândul tău, ai de strâns masa, de strâns ciorapii de peste tot, de strâns patul, de....\r\n\r\nÎn fine....\r\nDe fiecare dată El îți va pregăti o masă copioasă. Cu tot atâta dragoste. \r\nNu te va privi cu îmbufnare când, ostenită, te prăbușești cu ultimele firimituri de răbdare, speranță și energie. \r\nNu-ți va adresa răutăcios: \r\n- Acum se vine? \r\nEl îți pregătește ȚIE o masă copioasă.\r\nȚIE!\r\nMi se satură sufletul ca de niște bucate grase și miezoase, și gura mea Te laudă cu strigăte de bucurie pe buze.",
        "credit": "https://sweetpartyplace.com/poinsettia-pinwheel-craft-fun-christmas-craft-idea-for-kids/",
        "song": "music/god_rest_ye_merry.mp3"
      },
      {
        "id": "19",
        "image": "images/heart.png",
        "text": "Dragostea Lui pentru tine nu este gratuită:\r\n'Iată-Mă, vin să fac voia Ta, Dumnezeule'!\r\n\r\nDragostea Lui pentru tine nu forțează:\r\n'Iată, Eu stau la ușă și bat'.\r\n\r\nDragostea Lui pentru tine acoperă totul: trecut, prezent și viitor.\r\n\r\nDragostea Lui pentru tine începe exact din punctul în care nu are niciun sens.\r\nȘi nu se termină niciodată:\r\n'Dragostea nu va pieri niciodată'.",
        "credit": "",
        "song": "music/departeNtr1iesle.mp3"
      },
      {
        "id": "20",
        "image": "images/love-not-fear.png",
        "text": "În dragoste nu există frică,\r\nci dragostea desăvârşită alungă frica,\r\npentru că frica are de-a face cu pedeapsa.\r\n\r\nCel ce se teme\r\nn-a fost făcut desăvârşit în dragoste.\r\n1 Ioan 4:18",
        "credit": "",
        "song": "music/oHollyN.mp3"
      },
      {
        "id": "21",
        "image": "images/flower.png",
        "text": "Ella fusese timp de cincizeci și doi de ani misionară în mijlocul pigmeilor din Africa.\r\nÎsi părăsise țara, familia și toate lucrurile cu care se obisnuise.\r\nCondițiile în care trăise acolo erau mai rău decăt primitive, în căldura arzătoare și umiditatea climei africane.\r\nȘi nu avea cum să le schimbe, fiindcă electricitatea, aerul condiționat și alte avantaje de-ale tehnologiei moderne erau doar un vis.\r\nÎn unele zile, caldura era atât de insuportabilă, încât trebuia să aducă termometrul înăuntru fiindcă se defecta la peste 40 grade Celsius.\r\n\r\nMimi, fiica Ellei, se tot întreba cum de reușise mama ei – cum de trăise o viață de mulțumire în condiții care l-ar fi făcut chiar și pe cel mai puternic om să se plângă.\r\nNu demult Mimi a descoperit o comoară, mult mai prețioasă decât aurul sau argintul.\r\nÎntr-un vechi jurnal al mamei sale a găsit rețeta mulțumirii: \r\nNiciodată să nu iți ingădui să te plângi de ceva – nici chiar de vremea de afară.\r\nNiciodată să nu te imaginezi în vreo altă împrejurare sau loc.\r\nNiciodată să nu iți compari soarta cu a altuia.\r\nNiciodată să nu iți doresti ca ceva să fi fost altfel.\r\nNiciodată să nu te îngândureze ziua de mâine – amintește-ți că ea Îi aparține lui Dumnezeu, nu nouă.",
        "credit": "https://mamicile.wordpress.com/2009/01/15/reteta-multumirii/",
        "song": "music/oCome.mp3"
      },
      {
        "id": "22",
        "image": "images/gift-love.png",
        "text": "Dragostea este în cameră cu tine de Crăciun.\r\n\r\nTot ce trebuie să faci e să încetezi a mai deschide cadourile\r\nși doar să asculți.\r\n- Anonim",
        "credit": "",
        "song": "music/noel.mp3"
      },
      {
        "id": "23",
        "image": "images/save.png",
        "text": "Isus nu a intrat în lume\r\nca să ne ajute să ne mântuim\r\nPE noi înșine.\r\n\r\nEl a intrat în lume ca să ne salveze\r\nDE noi înșine.",
        "credit": "Max Lucado, Because of Bethlehem",
        "song": "music/laViflaim.mp3"
      },
      {
        "id": "24",
        "image": "images/sun.png",
        "text": "Cei înțelepți vor străluci ca strălucirea cerului,\r\nși cei ce vor învăța pe mulți să umble în neprihănire\r\nvor străluci ca stelele,\r\nîn veac și în veci de veci.\r\n- Daniel 12.3",
        "credit": "",
        "song": "music/ingeriMii.mp3"
      }
    ]
  },
  "2022": {
    "moms": [
      {
        "id": "1",
        "image": "images/moms-corner/cake.jpg",
        "text": "Nu ești invizibilă, chiar dacă uneori așa îți pare!\r\nE Cineva care vede în ascuns și te va recompensa!\r\n\r\nCeai de iarnă\r\nmere taiate felii subțiri (sau cubulețe)\r\no lamaie mică decojită + felii de lămâie\r\nscorțișoară\r\nmiere de albine (dupa gust)\r\napă fierbinte",
        "credit": "",
        "song": "music/christmas_bells_are_ringing.mp3"
      },
      {
        "id": "2",
        "image": "images/moms-corner/cake.jpg",
        "text": "Aș vrea să fii aici! Să stai pe scaunul ăsta din cameră, să Te văd, să Te știu aici. Să-ți spun... sau poate doar să tac, pentru că Tu le știi pe toate. \r\n Apoi să mergem la bucătărie. Aș face un ceai și aș căuta ceașca cea mai frumoasă pentru a Te servi. Apoi, după ce ai sorbi puțin din ceaiul meu minunat - sunt sigură că-ți va plăcea, mi-I povesti iar eu aș asculta. \r\nMi-ai povesti cum se pictează diminețile și serile, cum planetele cântă și cum pregătești un loc. Mi-ai povesti lucruri de demult și lucruri ce nu sunt încă - cel puțin nu în această dimensiune temporală. \r\nȘi aș uita pentru o vreme că există noțiunea de timp... \r\nApoi ai face o pauză... iar eu aș observa că e timpul să pregătesc prânzul. \r\nÎnainte de a pleca mi-ai promite că mai vii și în altă dimineață să bem ceaiul împreună. \r\n Mi-e dor de Tine, Doamne! \r\n’Sufletul meu aşteaptă pe Domnul mai mult decât aşteaptă străjerii dimineaţa, da, mai mult decât aşteaptă străjerii dimineaţa.’\r\n- Psalm 130",
        "credit": "",
        "song": "music/departeNtr1iesle.mp3"
      },
      {
        "id": "3",
        "image": "images/moms-corner/cake.jpg",
        "text": "Iată, voi face ceva nou și-i gata să se întâmple. Să nu-l cunoașteţi voi oare? Voi face un drum prin pustie și râuri în locuri secetoase.\r\n- Isaia 43:19\r\n\r\nPentru o dimineață dulce\r\nAlături de cafeaua neagră sau mai puțin neagră, vezi linkul de mai jos pentru un binevenit strop de inspirație dulce.\r\n\r\nBanane,\r\nfulgi de ovăz,\r\nunt de arahide,\r\nmerișoare și stafide...\r\n\r\nUn desert fără coacere... ca să-ți rămână un pic (măcar un pic) mai mult timp pentru tine.",
        "credit": "https://lacera.ro/desert-fara-coacere/",
        "song": "music/god_rest_ye_merry.mp3"
      },
      {
        "id": "4",
        "image": "images/moms-corner/cake.jpg",
        "text": "Domnul\r\nmi Se arată de departe:\r\n„Te iubesc cu o iubire veșnică,\r\nde aceea\r\nîţi păstrez bunătatea Mea.\r\nIeremia 31:3",
        "credit": "",
        "song": "music/ingeriMii.mp3"
      },
      {
        "id": "5",
        "image": "images/moms-corner/cake.jpg",
        "text": "E-norat, și ce îmi pasă?\r\nEu doar trec pe-aici, spre casă!\r\n.....\r\nToata forța ce o mai am\r\nE că Tu mereu ești cu mine.\r\nBate vântu-n geam?\r\nE bine.\r\n\r\nDacă cerul nu e senin, ce îmi pasă? \r\nDrumul acesta mă duce spre casă. \r\n- Cătălin Lata",
        "credit": "https://soundcloud.com/user1855068/drum_spre_casa-www?in=ioana-glitia/sets/catalin-lata&si=eaca1bc52738408ea98cf908c401aa95&utm_source=clipboard&utm_medium=text&utm_campaign=social_sharing",
        "song": "music/laViflaim.mp3"
      },
      {
        "id": "6",
        "image": "images/moms-corner/cake.jpg",
        "text": "Mărețul har m-a mântuit pe mine din păcat \r\nPierdut eram, dar m-a găsit, de moarte m-a scăpat.\r\n.....\r\nPrin har ajunge-voi în cer, cu slavă îmbrăcat\r\nȘi voi slavi în veșnicii pe Cel ce har mi-a dat.\r\n\r\nO cântare cu o traiectorie de 240 de ani, care, de-alungul timpului, a reușit să strângă cu sine povești, istorii, taine, dorințe, speranțe, bucurii sau dureri, mărturii sau cereri, necaz sau fericire, prigoană sau libertate …",
        "credit": "https://candreanunatanael.wordpress.com/2015/08/09/maretul-har-un-cantec-cu-o-istorie-impresionanta/",
        "song": "music/noel.mp3"
      },
      {
        "id": "7",
        "image": "images/moms-corner/cake.jpg",
        "text": "Portret de mamă \r\nD - dedicare \r\nR - resurse \r\nA - alinare \r\nG - grijă \r\nO - osteneală \r\nS - speranță \r\nT - tărie \r\nE - eternitate",
        "credit": "",
        "song": "music/oCome.mp3"
      },
      {
        "id": "8",
        "image": "images/moms-corner/cake.jpg",
        "text": "Relația Mariei cu băiatul Isus a fost diferită de cea pe care o vom cunoaște vreodată în această parte a eternității.\r\nEa a avut de crescut literalmente fiul perfect.\r\n\r\nNu îmi pot imagina presiunea pe care trebuie să o fi simțit uneori.\r\nMaria a fost aleasă, singura femeie din întreaga lume pe care Dumnezeu a considerat-o vrednică să-I crească Fiul.\r\nȘi chiar dacă nu avea experiență în creșterea băieților (sau a oricărui copil, de altfel!), Dumnezeu a echipat-o și poți avea încredere că El te va echipa și pe tine.\r\n\r\nEvrei 13:21 spune că El „vă va înzestra cu tot ce este bun, ca să faceți voia Lui, făcând în noi ceea ce este plăcut înaintea Lui, prin Isus Hristos, căruia să fie slava în vecii vecilor. Amin.",
        "credit": " Adaptat după ' They Call Me Mom', de Michelle Medlock Adams și Bethany Jett",
        "song": "music/oHollyN.mp3"
      },
      {
        "id": "9",
        "image": "images/moms-corner/cake.jpg",
        "text": "Când păstorii au sosit, căutându-l pe pruncul Isus în iesle, povestind entuziasmați despre vizitatorii lor angelici și mesajul lor minunat despre Prunc, Luca spune ca Maria, însă, păstra toate aceste cuvinte şi cugeta la ele în inima ei. (Luca 2:19)\r\nCâteva zile mai târziu, când Maria și Iosif L-au dus pe Isus la templu, Simeon le-a vorbit despre misiunea mesianică a pruncului. Luca spune că Maria s-a mirat de lucrurile care se spuneau despre prunc (Luca 2:33). \r\nDoisprezece ani mai târziu, când Maria și Iosif și-au găsit fiul „pierdut” în templu, discutând despre Scipturi, Luca spune: că mama lui a păstrat toate aceste lucruri în inima ei” (Luca 2:51). \r\nȘi nu pot să nu mă întreb ce ar răspunde dacă aș putea să-i adresez câteva întrebări despre Fiul ei.\r\nCum a răspuns El când a văzut alți copii chicotind în timpul serviciului de la sinagogă?\r\nCând a văzut un curcubeu, a pomenit vreodată de un potop?\r\nTe-ai gândit vreodată că Dumnezeul căruia te-ai rugat este adormit sub propriul tău acoperiș?\r\nAi încercat vreodată să numeri stelele cu El? ... și ai reușit?\r\nA venit vreodată acasă cu un ochi învinețit?\r\nCum s-a comportat când S-a tuns pentru prima dată?\r\nAvea El vreun prieten pe numele lui Iuda?\r\nS-a descurcat El bine la școală?\r\nL-ai certat vreodată?\r\nS-a supărat vreodată când cineva a fost nedrept cu El?\r\nS-a trezit vreodată cu frică?\r\nCine a fost cel mai bun prieten al Lui?\r\nL-ai numit vreodată din greșeală Tată?\r\nDespre ce au vorbit El și vărul său Ioan când erau copii?\r\nAu înțeles frații și surorile Lui ce se întâmpla?\r\nTe-ai gândit vreodată că Dumnezeu îmi mănâncă supa?\r\n\r\n\r\nIa-ți un pic de timp și gândește-te la măreția Mântuitorului nostru. \r\n\r\nCe ai întreba-o TU pe Maria despre El, dacă ai putea?",
        "credit": "  Adaptat după 'God Came Near', de Max Lucado",
        "song": "music/departeNtr1iesle.mp3"
      },
      {
        "id": "10",
        "image": "images/moms-corner/cake.jpg",
        "text": " ‘Cuvântul era Dumnezeu...\r\nși Cuvântul S-a făcut trup și a locuit printre noi.’\r\n\r\nCineva a spus odată:\r\n‘Imaginați-vă cum ar fi să plantați o grădină și apoi să deveniți o plantă’.\r\nEste greu de digerat chiar și numai gândul de a face o astfel de alegere;\r\nși totuși, distanța dintre noi și o plantă este mult mai mică decât distanța dintre noi și Dumnezeu.\r\n\r\nCe l-ar face să facă o astfel de alegere, de a se „planta” în această lume murdară? \r\nDoar un singur lucru.\r\n\r\nDumnezeu îți spune astăzi: „Cât de mult te iubesc!” \r\nLasă acest gând să pătrundă în mintea și inima ta.",
        "credit": "https://www.bible.com/reading-plans/17563",
        "song": "music/god_rest_ye_merry.mp3"
      },
      {
        "id": "11",
        "image": "images/moms-corner/cake.jpg",
        "text": "Nu vă îngrijoraţi de nimic,\r\nci, în orice lucru, aduceţi cererile voastre la cunoştinţa lui Dumnezeu,\r\nprin rugăciuni şi cereri, cu mulţumiri.\r\n\r\nŞi pacea lui Dumnezeu, care întrece orice pricepere,\r\nvă va păzi inimile şi gândurile în Hristos Isus.\r\nFilipeni 4:6 - 7\r\n\r\n Vă las pacea, vă dau pacea Mea.\r\nNu v-o dau cum o dă lumea.\r\nSă nu vi se tulbure inima, nici să nu se înspăimânte.\r\nIoan 14:27",
        "credit": "",
        "song": "music/ingeriMii.mp3"
      },
      {
        "id": "12",
        "image": "images/moms-corner/cake.jpg",
        "text": "Numără-ți binecuvântările - Provocarea recunoștinței\r\n\r\nChiar dacă a trecut sărbătoarea recunoștinței din luna noiembrie, un astfel de exercițiu este întotdeauna binevenit.\r\n#100demulțumiri până la Crăciun.\r\n\r\nCum ți se pare?\r\nTe încurajez să deschizi o listă - fie pe telefon, fie pe frigider, fie în jurnalul tău, dacă obișnuiești să ții un jurnal.\r\n\r\nSfaturi utile dacă rămâi blocată:\r\n\r\nRecunoștințele tale nu trebuie să fie profunde. Adesea Dumnezeu se revelează în prezent și în lucrurile mărunte. Așa că scrie lucrurile care îți vin în minte.\r\nÎmpărtășește binecuvântările tale cu alții. Bucuria și mulțumirea sunt molipsitoare!\r\nPoate că sunt lucruri sau poate sunt experiențe. Poate vrei să desenezi. Poate că sunt locuri. Amintiri. Lecții de viață. Biruințe. Perioadele provocatoare și cum L-ai experimentat pe Dumnezeu.",
        "credit": "https://blessinks.com/count-your-blessings-gratitude-challenge/",
        "song": "music/tuEsti1stelutaMica.mp3"
      },
      {
        "id": "13",
        "image": "images/moms-corner/cake.jpg",
        "text": "Porția ta de alint\r\n\r\nO cană de lapte, O lingură de cacao pudră, Jumătate de lingură de scortisoară,\r\nMarshmallows,\r\nBucățele de ciocolată\r\n\r\nPentru a avea de unde să dăruiești, ai nevoie să primești. \r\nPentru a putea învăța pe alții, ai nevoie să înveți.\r\nPentru a fi în stare să iubești, ai nevoie să fii iubită.\r\nEști iubită, dragă mămică! Ești de neînlocuit! Ești prețioasă!\r\nEști minunată! \r\nEști iubită cu o iubire veșnică!\r\nEști plătită cu preț dumnezeiesc iar valoarea ta este dată de identitatea ta:\r\nÎi aparții! ",
        "credit": "",
        "song": "music/laViflaim.mp3"
      },
      {
        "id": "14",
        "image": "images/moms-corner/cake.jpg",
        "text": "Te-ai gândit vreodată că prima promisiune pe care Dumnezeu a făcut-o vreodată a fost despre Crăciun?\r\n- Genesa 3:15\r\n Concentrându-ne pe împlinirea primei făgăduințe a lui Dumnezeu, vedem că Dumnezeu este fidel Cuvântului Său!\r\n\r\nMeditează astăzi la adevărul că El te iubește atât de mult\r\nîncât L-a trimis pe Fiul Său perfect să se nască într-o lume păcătoasă,\r\nastfel încât El să  poată avea o relație cu tine.\r\n\r\nFiindcă atât de mult a iubit Dumnezeu lumea, că a dat pe singurul Lui Fiu,\r\npentru ca oricine crede în El să nu piară,\r\nci să aibă viaţa veşnică.\r\n- Ioan 3:16",
        "credit": "",
        "song": "music/christmas_bells_are_ringing.mp3"
      },
      {
        "id": "15",
        "image": "images/moms-corner/cake.jpg",
        "text": "Domnul Dumnezeul tău este în mijlocul tău, ca un viteaz care poate ajuta; se va bucura de tine cu mare bucurie, va tăcea în dragostea Lui,\r\nşi nu va mai putea de veselie pentru tine.”\r\n – Ţefania 3:17\r\n\r\nÎmi place să mi-L imaginez pe Tatăl ceresc bucurându-se pentru copiii Săi în acest fel,\r\nbucurându-se pentru mine şi pentru tine.\r\n\r\nCâteodată ne este greu să înţelegem cum poate Dumnezeu să ne iubească, mai ales atunci când ne amintim de toate greşelile şi momentele în care L-am dezamăgit.\r\n\r\nSau atunci când ne simţim că nu ne ridicăm la aşteptările Sale pentru că nu facem îndeajuns pentru împărăţia Sa şi pentru slava Sa.\r\n\r\nSau atunci când ne simţim respinşi de alţii şi ne gândim dacă Dumnezeu ne-a respins şi ne-a abandonat şi El. \r\n\r\nAlină-ți sufletul gândindu-te la faptul că Dumnezeu te iubeşte tot aşa cum tu îți iubeşti copiii.",
        "credit": "https://anchor.tfionline.com/ro/post/domnul-se-desfat-tine/",
        "song": "music/noel.mp3"
      },
      {
        "id": "16",
        "image": "images/moms-corner/cake.jpg",
        "text": " În Henric al Vl-lea, Shakespeare prezintă în mod poetic mulţumirea lăuntrică.\r\nUn rege trece întâmplător prin ţară şi întâlneşte doi paznici de vânătoare.\r\nLe spune că este rege. Unul dintre ei întreabă:\r\n-Eşti rege? Unde ţi-e atunci coroana?\r\n\r\nAcesta îi răspunde:\r\n-O ţin în inimă. N-o ţin pe cap. Nu are focul pietrelor din Indii.\r\nCoroanei mele-i spune mulţumire; Au rareori coroana-aceasta regii.\r\n\r\n Majoritatea dintre noi ne putem defini viaţa atât într-un mod pozitiv, cât şi într-unul negativ.\r\n\r\nAi putea scrie o listă cu lucrurile pozitive din viaţa ta, dar ai putea scrie şi o listă cu lucrurile negative. Ambele sunt adevărate, însă perspectiva lor diferă.\r\n\r\nCum îţi defineşti viaţa? \r\n -încearcă acum să enumeri lucrurile pozitive şi cele negative pe care Dumnezeu le-a îngăduit în viaţa ta. Dacă vrei, scrie-le pe două coloane! \r\nAcum vreau să-ţi pun o întrebare, pe care mi-am pus-o adesea şi mie:\r\nla care dintre cele două liste te gândeşti cel mai des?",
        "credit": "Adaptat după 'Linişteşte-mi inima îngrijorată' - Linda Dillow",
        "song": "music/oHollyN.mp3"
      },
      {
        "id": "17",
        "image": "images/moms-corner/cake.jpg",
        "text": "Ce vise ai pentru acest Crăciun?\r\n\r\nNu te întreb ce cadouri ai dori.\r\n\r\nCere-i lui Dumnezeu să îți arate cum să faci această sărbătoare cu semnificație.\r\n\r\nCum să o faci să fie mai mult decât alergătură, muncă, evenimente, gătit, cumpărături, oboseală și stres.\r\n\r\nMenirea sărbătorii de Crăciun  e să ne amintească faptul că Dumnezeu poate face orice – și cu siguranță rugăciunea ta va primi răspuns",
        "credit": "Adaptat după THE LUCADO LIFE LESSONS - CHRISTMAS DEVOTIONAL",
        "song": "music/ingeriMii.mp3"
      },
      {
        "id": "18",
        "image": "images/moms-corner/cake.jpg",
        "text": "Dumnezeu te iubește!\r\nDe câte ori ai auzit asta? De nenumărate ori!\r\nIată, o dată în plus, câteva variațiuni ale aceluiași adevăr:\r\n\r\nDumnezeu te iubește și îți pregătește o masă copioasă.\r\n\r\nTu nu ai timp să te oprești, pentru că ai atâtea pe cap...\r\nAi de pus masa, la rândul tău, ai de strâns masa, de strâns ciorapii de peste tot, de strâns patul, de....\r\n\r\nÎn fine....\r\nDe fiecare dată El îți va pregăti o masă copioasă. Cu tot atâta dragoste. \r\nNu te va privi cu îmbufnare când, ostenită, te prăbușești cu ultimele firimituri de răbdare, speranță și energie. \r\nNu-ți va adresa răutăcios: \r\n- Acum se vine? \r\nEl îți pregătește ȚIE o masă copioasă.\r\nȚIE!\r\nMi se satură sufletul ca de niște bucate grase și miezoase, și gura mea Te laudă cu strigăte de bucurie pe buze.",
        "credit": "https://sweetpartyplace.com/poinsettia-pinwheel-craft-fun-christmas-craft-idea-for-kids/",
        "song": "music/god_rest_ye_merry.mp3"
      },
      {
        "id": "19",
        "image": "images/moms-corner/cake.jpg",
        "text": "Dragostea Lui pentru tine nu este gratuită:\r\n'Iată-Mă, vin să fac voia Ta, Dumnezeule'!\r\n\r\nDragostea Lui pentru tine nu forțează:\r\n'Iată, Eu stau la ușă și bat'.\r\n\r\nDragostea Lui pentru tine acoperă totul: trecut, prezent și viitor.\r\n\r\nDragostea Lui pentru tine începe exact din punctul în care nu are niciun sens.\r\nȘi nu se termină niciodată:\r\n'Dragostea nu va pieri niciodată'.",
        "credit": "",
        "song": "music/departeNtr1iesle.mp3"
      },
      {
        "id": "20",
        "image": "images/moms-corner/cake.jpg",
        "text": "În dragoste nu există frică,\r\nci dragostea desăvârşită alungă frica,\r\npentru că frica are de-a face cu pedeapsa.\r\n\r\nCel ce se teme\r\nn-a fost făcut desăvârşit în dragoste.\r\n1 Ioan 4:18",
        "credit": "",
        "song": "music/oHollyN.mp3"
      },
      {
        "id": "21",
        "image": "images/moms-corner/cake.jpg",
        "text": "Ella fusese timp de cincizeci și doi de ani misionară în mijlocul pigmeilor din Africa.\r\nÎsi părăsise țara, familia și toate lucrurile cu care se obisnuise.\r\nCondițiile în care trăise acolo erau mai rău decăt primitive, în căldura arzătoare și umiditatea climei africane.\r\nȘi nu avea cum să le schimbe, fiindcă electricitatea, aerul condiționat și alte avantaje de-ale tehnologiei moderne erau doar un vis.\r\nÎn unele zile, caldura era atât de insuportabilă, încât trebuia să aducă termometrul înăuntru fiindcă se defecta la peste 40 grade Celsius.\r\n\r\nMimi, fiica Ellei, se tot întreba cum de reușise mama ei – cum de trăise o viață de mulțumire în condiții care l-ar fi făcut chiar și pe cel mai puternic om să se plângă.\r\nNu demult Mimi a descoperit o comoară, mult mai prețioasă decât aurul sau argintul.\r\nÎntr-un vechi jurnal al mamei sale a găsit rețeta mulțumirii: \r\nNiciodată să nu iți ingădui să te plângi de ceva – nici chiar de vremea de afară.\r\nNiciodată să nu te imaginezi în vreo altă împrejurare sau loc.\r\nNiciodată să nu iți compari soarta cu a altuia.\r\nNiciodată să nu iți doresti ca ceva să fi fost altfel.\r\nNiciodată să nu te îngândureze ziua de mâine – amintește-ți că ea Îi aparține lui Dumnezeu, nu nouă.",
        "credit": "https://mamicile.wordpress.com/2009/01/15/reteta-multumirii/",
        "song": "music/oCome.mp3"
      },
      {
        "id": "22",
        "image": "images/moms-corner/cake.jpg",
        "text": "Dragostea este în cameră cu tine de Crăciun.\r\n\r\nTot ce trebuie să faci e să încetezi a mai deschide cadourile\r\nși doar să asculți.\r\n- Anonim",
        "credit": "",
        "song": "music/noel.mp3"
      },
      {
        "id": "23",
        "image": "images/moms-corner/cake.jpg",
        "text": "Isus nu a intrat în lume\r\nca să ne ajute să ne mântuim\r\nPE noi înșine.\r\n\r\nEl a intrat în lume ca să ne salveze\r\nDE noi înșine.",
        "credit": "Max Lucado, Because of Bethlehem",
        "song": "music/laViflaim.mp3"
      },
      {
        "id": "24",
        "image": "images/moms-corner/cake.jpg",
        "text": "Cei înțelepți vor străluci ca strălucirea cerului,\r\nși cei ce vor învăța pe mulți să umble în neprihănire\r\nvor străluci ca stelele,\r\nîn veac și în veci de veci.\r\n- Daniel 12.3",
        "credit": "",
        "song": "music/ingeriMii.mp3"
      }
    ]
  }
}