[
  {
    "id": "1",
    "text": "Era dimineața devreme și Aisha stătea în pragul ușii admirând lumina crudă a zilei de iarnă ce înghițea puțin cate putin întinderea vastă a mării. Atmosfera era rece dar extrem de limpede, atât de limpede încât se putea vedea chiar şi stânca Gibraltar ghemuită ca un leu bătrân la promontoriu. Răsăritul soarelui arunca o lumină argintie pe mare, ca o cărăruie, pe care Aisha își imagi na că poate să alerge și să se pună călare. Apoi, privirea îi hoinări spre case, dincolo de bărcile albe ale pescarilor si de apa strălucitoare a portului, dincolo de clădirile înalte din jurul golfului și se odihni pe casa din mijlocul orașului, unde mama ei mergea la lucru de patru ori pe săptămână. Auzise atât de multe despre acea casă, încât era greu de crezut că nu se întâlnise niciodată cu fetița cu părul bălai și cu nume ciudat care locuia acolo. Aisha știa atât de multe despre ea; știa la ce oră se scula dimineața, ce mânca la micul dejun și toate rochițele multicolore pe care le avea. Ştia că această fetiță fermecătoare mergea la școală cu bona ei în fiecare zi și se întorcea pe la ora amiezii când se auzea chemarea la rugăciune și apoi se juca într-o cameră scăldată în lumina soarelui, plină de cărți și jucării. Mama ei, care făcea curățenie în camera copilului în ziua liberă a bonei, îi povestea despre această cameră în fiecare zi, iar Aisha nu se sătura nicio dată să audă aceste povești. Asa că, atunci când nu era ocupată cu frământatul pâinii sau cu măturatul prin casă, cu adusul apei de la fântână sau cu gonitul caprei, cu frecatul podelelor sau cu supravegherea fraților mai mici ca aceştia să nu facă vreo prostie, Aishei îi plăcea să stea în pragul uşii să se uite la casa albă din oraş şi să se gândească la fetiţă. Dar în această perioadă a anului nu putea vedea foarte bine. pentru că mimoza din capătul grădinii era înflorită și acoperea în parte casa. Totuși, printre mănunchiurile de flori aurii, tremurânde, sărutate de soare, putea să mai zărească puțin din pereții albi. - Aisha, o strigă mama ei calm, de parcă i-ar fi spus ceva cât se poate de obişnuit, pregăteşte-te să vii astăzi cu mine să mă ajuți; Safea va trebui să aibă grijă de cei mici cât va putea mai bine. Astăzi e duminică şi duminica au musafiri, e multă curățenie de făcut și am atât de multe vase de spălat, încât nu mă descurc singură; nu pot să înțeleg de ce nu mănâncă și ei dintr-un singur vas ca și noi, în loc să folosească trei farfurii și să se complice atât! Aiasha se întoarse imediat, iar ochii îi străluceau și obrajii îi erau îmbujorați și inima veselă și ușoară ca flo rile de mimoze. Luni întregi se rugase de mama ei s-o ia cu ea măcar o dată, dar ea întotdeauna îi spusese: – Nu, trebuie să stai acasă și să ai grijă de copii! Acum visul ei devenea realitate și nici măcar n-o rugase să o ia! Prea fericită ca să mai vorbească, Aisha alergă la găleata cu apă și se frecă pe față și pe maini până când căpătară luciu, își întinse părul bogat și negru şi își puse un prosop curat pe cap. Ar fi vrut să aiba o rochiță din bumbac curată care să se potriveasca cu  prosopul, dar nu avea. Era gata, dansând când pe un picior, când pe altul, în timp ce mama ei îi dădea ultimele indicații bietei Safea, care nu avea decât șapte ani și era foarte scundă pentru vârsta ei. -... și ai grijă să nu cadă copilașul în fântână, spuse mama ei, nu lăsa capra să treacă prin gard și ai grijă să nu bea pisica laptele. - Haide, mamă, că întârziem, strigă Aisha coborând dealul în pas de dans, atingând crengile de mimoze încărcate de flori și pudrându-și nasul cu polen. Nu dorea ca bebeluşul să cadă în fântână, dar capra și pisica puteau face ce vor pofti. Astăzi nu mai conta nimic; astăzi mergea în țara minunilor. Mama ei o ajunse din urmă și o trase de urechi pentru că nu era frumos la cei nouă ani ai ei să mai fie așa de neastâmpărată. Aisha nu puse prea mult la inimă pentru că mama ei o trăgea de urechi aproape în fiecare zi, dar niciodată prea tare. Ea se feri și zburdă fericită prin locurile cunoscute, unde măgarii păşunau și grozamele izbucneau vara în flăcări, apoi o luă pe şoseaua albă ce trecea printre eucalipți; mai apoi printr-o viroagă dintre două dealuri, unde marea albastră ca cristalul scânteia în soarele dimineții și zgo motele oraşului începură să se audă din ce în ce mai tare. Au trecut printre casele băştinaşilor şi au ajuns în bule vardul cel mare plin de magazine imense, care erau închise pentru că era duminică, Casa albă în care locuia fetiţa era în partea opusă a bulevardului, la capătul unor scări de marmură. Dintr-o dată, Aisha fu cuprinsă de teamă și începu să înainteze de parcă ar fi fost teleghidată. Mama ei bătu la ușa din față, care fu deschisă de altă servitoare, iar Aisha păși pragul palatului la care yisase cu sufletul la gură. La început a fost dezamăgită nutin; nu era decat un hol intunecos, cu o scară ced ja etai: nu avu timp decât să arunce o privire rapidă pen tru că imediat fu împinsă în bucătărie și i se spuse fără ocolișuri să spele pe jos. Aisha nu era chiar foarte dezamăgită pentru că, desi podeaua era mare, bucătăreasa Fatima nemiloasă, iar micul dejun neîndestulător, ea zări totuși scara; iar în capătul scării locuia fetița cu părul bălai și într-o zi va putea să se strecoare în vârful picioarelor până acolo să o vadă și își vor zâmbi timid pentru că, la urma urmelor. amândouă erau fetițe. Ea uită de durerile de spate și îsi pironi fermecată privirea în găleată, când, deodată, Fatima urlă la ea să nu mai piardă timpul. Ziua friguroasă de iarnă se scurgea cu repeziciune; Aisha șterse vasele tremurând la auzul pedepselor înfricoşătoare pe care Fatima jura să le administreze dacă ar fi spart vreun vas. Apoi, lustrui tigăile și curăță coșurile de gunoi, frecă spălătorul și când termină era seară; felinarele de pe bulevard ardeau, iar luminile vapoarelor tremurau în apele roșiatice ale portului. O dată terminată treaba, Aisha se așeză în bucătărie, își întinse trupușorul istovit și ascultă. Mama ei făcea curățenie în curtea din spate, iar Fatima dormea liniștita lângă foc. Era singură; se duse în vârful picioarelor pâna la ușa bucătăriei, păși în hol și aşteptă în josul scărilor cu mâinile încleştate, privind în sus. Era o scară lungă, la capătul căreia văzu o ușă pe jumătate deschisă și un fir de lumină pătrundea în hol. O lumină caldă, prietenoasă și plăcută şi dintr-o dată Tishei îi dispăru teama. Cu picioarele goale și în cea mai mare linişte o luă la fugă pe scări și trase cu ochiul. Lângă o masă stătea o fetiţă cu părul de aur. Pe masă era o coroniță din brad în care erau aranjate patru Lumânări. Trei dintre ele nu erau aprinse, dar a patra ardea împrăștiind o lumină caldă ce se reflecta în ochii visători ai fetiței. Era cea mai frumoasă priveliște pe care o văzuse Aisha în viața ei. Pentru o clipă, o privi cu respirația întretăiată, dar apoi vocea mamei din bucătărie o chemă. O luă din nou la goană pe scări la fel de repede și în linişte cum urcase și așteptă nevinovată în hol. Mama ei nu știa că tocmai fusese în țara minunilor. Credea că stătuse în hol tot timpul și au plecat împreună spre casă, croindu-și drum pe bulevardul luminat, în timp ce mama ei bodogănea ceva în legătură cu ora târzie, dar fetița vedea în fiecare felinar o lumânare albă ce împrăștia o lumină caldă reflectată în ochii fermecați ai copilei. A doua lumânare Săptămâna trecu foarte repede, iar Aisha, ca de obi cei, spălă, frecă și îl târî pe micuț departe de prostiile pe care se străduia să le facă; totuși, aceea era o săptămână diferită de celelalte. Lumânarea albă arzând în coronița de brad își arunca lumina peste fiecare oră a dimineții când se trezea şi chiar şi peste visurile ei. Intrebarea era dacă va mai putea merge din nou. (Va urma...)",
    "credit": " "
  },
  {
    "id": "2",
    "text": "Astăzi vă invit, dragi prieteni, la o incursiune în timp. Să mergem înapoi, undeva în secolul al XIX-lea. La fel ca în orice alt loc din lume, și în Hamburg erau copii sărmani, care trăiau cerşind şi dormind pe străzi. \r\n\r\nUn tânăr pastor evanghelic, Johann, a cumpărat o casă  şi a început să adune copiii de pe stradă, să le dea un acoperiş şi ceva de mâncare. \r\n\r\nDe asemenea, el i-a învăţat pe acei copii o meserie: unii au devenit cizmari, alţii pictori, grădinari, croitori… şi în felul acesta au încetat să mai cerşească, învăţând să-şi câştige singuri pâinea şi să-şi construiască fiecare un trai decent. \r\n\r\nÎn fiecare an, în timpul Adventului, tânărul pastor organiza un moment de rugăciune. \r\n\r\nDorind să facă mai frumos acest timp pentru oaspeţii săi, s-a gândit ca fiecare copil să aprindă, începând cu 1 decembrie, în timpul momentelor de rugăciune, câte o lumânare colorată. \r\n\r\nPastorul le povestea ceva despre Advent şi Crăciun, cântau multe cântece, și în fiecare zi se aprindea câte o lumânare. Astfel a început Kerzendacht (celebrarea lumânărilor).  \r\n\r\nÎncetul cu încetul, numărul lumânărilor s-a micşorat ajungându-se doar la patru, după cele patru duminici ale Adventului.  \r\n\r\nDar, ce semnificație au cele patru lumânări, mă veți întreba, poate…. Ei bine, ele sunt mai mult decât un ornament pentru casele noastre. \r\n\r\nPrima lumânare este lumânarea profetului; ea ne invită la speranţă. Cu mulţi ani înainte de naşterea Domnului Isus, profeţii îi îndemnau pe oameni să aştepte venirea Domnului şi să nu-şi piardă speranţa. \r\n\r\nA doua lumânare este lumânarea Betleemului, cetatea în care s-a născut Isus Hristos, Mântuitorul tuturor oamenilor și ne îndeamnă la credință în Mesia.  \r\n\r\nA treia este lumânarea păstorilor, cei care au primit cei dintâi vestea Naşterii Domnului, o veste care le-a umplut inimile de bucurie. La această bucurie suntem invitaţi și noi.  \r\n\r\nA patra este lumânarea îngerilor. Ei au adus vestea că Dumnezeu îi iubeşte pe toţi oamenii şi datorită acestei iubiri El a decis să se nască între noi. \r\n\r\nÎn zilele ce urmează vom auzi mai multe despre aceste patru lumânări, atât din istorioara Aishei, dar și din altele la fel de interesante.  \r\n\r\nPână atunci, amintiți-vă cele patru cuvinte magice: speranță, credință, bucurie și dragoste.",
    "credit": "https://amdis.ro/2011/11/26/coroana-de-advent-istorie-si-semnificatie/"
  },
  {
    "id": "3",
    "text": "Prima lumânare de Advent: Lumânarea Profetului (a speranței) \r\n\r\nAșa cum știți deja, micuții mei prieteni, Adventul este o perioadă de așteptare. \r\n\r\nMai sunt 22 de zile până la Crăciun.\r\n\r\n Aceasta nu este o perioadă foarte lungă, însă dacă v-ar promite cineva că în ziua de Crăciun vă va descoperi ceva extraordinar, nemaiauzit, nu-i așa că dintr-o dată cele 22 de zile vi s-ar părea o perioadă mult mai lungă?\r\n\r\nPrima lumânare este numită așa tocmai datorită faptului că, de-a lungul istoriei, Dumnezeu a trimis diferiți oameni să facă promisiuni extraordinare poporului său. Acești oameni se numeau profeți. \r\n\r\n Cu alte cuvinte, profeții aveau capacitatea să descopere oamenilor anumite lucruri ce urmau să se întâmple în viitor. \r\n\r\nDe exemplu, pe când erau în captivitate în Egipt, Dumnezeu le-a promis că îi va elibera. Ba mai mult, că le va da o țară specială, și chiar așa a făcut. \r\n\r\nCea mai mare promisiune din toate vremurile a fost aceea de a le trimite pe Mesia, Fiul Său, să se nască pe pământ, printre oameni.\r\n\r\n Astfel că oamenii au așteptat, și au așteptat, și au mai așteptat. \r\n\r\n Uneori așteptarea poate să devină o chestiune destul de grea, nu-i așa? Însă bucuria e cu atât mai mare când promisiunea se implinește.  \r\n\r\nCu şapte sute de ani înainte, Isaia a prevestit că :\r\n\r\n - Isus se va naște din Fecioară. \r\n\r\n - Isus va fi numit : Minunat, Sfetnic, Dumnezeu tare, Părintele veşniciilor, Domn al păcii.\r\n\r\n - numele lui va fi și Emanuel (cu noi este Dumnezeu)” (Isaia 7.14).\r\n\r\nUn alt profet, Mica, a prevestit despre locul în care urma să se nască Isus: Betleem, deși era un orășel micuț. Și chiar așa a și fost.  \r\n\r\n Prima lumânare ne reamintește, așadar, că putem avea încredere în ceea ce spune Dumnezeu, în promisiunile Lui, și  că aceste promisiuni sunt pline de speranță pentru noi.",
    "credit": "https://littleshootsdeeproots.com/kids-ideas-blog/advent-readings-week-1-prophets/ "
  },
  {
    "id": "4",
    "text": "day 4 story, here we go!",
    "credit": " "
  },
  {
    "id": "5",
    "text": "Duminica trecută nu fusese încununată de succes sub directa conducere a lui Safea. Capra mâncase hrana de luni, iar copilaşul căzuse pe pisică și se zgâriase la nas. nu fusese vina lui Safea; era un accident care se putea întâmpla oricui, dar nasul roșu al copilaşului îi rea mintea tot timpul mamei că Safea nu era tocmai potriv ită să preia conducerea gospodăriei. Vineri, Aisha nude puțină făină pe zgârietură, sperând ca mama ei să uite de ea. Dar mama nu uită. De fapt bombăni tot timpul, iar soarta Aishei atârna în balanță. Duminică dimineata ploua, iar ploaia însemna podele murdare și holuri de frecat de câteva ori pe zi. Mama Aishei avea dureri de cap și decise să-și asume riscul din nou cu privire la bebeluș. - Haide, Aisha, spuse ea supărată, în timp ce se înfășură în mantaua ei lungă ce o acoperea din cap până în picioare. Îți convine sau nu, astăzi va trebui să mă ajuți, iar tu Safea, dacă nu vei avea grijă de copil, o să-ți dau o mamă de bătaie! Safea dădu din cap încet și continuă să-şi mănânce micul dejun. Gălăgia făcută de mama ei era mult mai periculoasă decât pedepsele ei și multele ciomăgeli promise copiilor ei au fost puse în practică foarte rar. Dacă ar fi luat un băt, n-aveau altceva de făcut decât sa fugă. În cinci minute mama ar fi uitat toată povestea și ar fi râs jucându-se cu copilașul. - Da, mama, voi veni să te ajut, răspunse Aisha ascultătoare si au început să meargă în jos pe deal, pm izlazul noroios. Au traversat oraşul, au urcat scările mură si au intrat pe uşa din față, iar Aisha a frecat încă o dată bucătăria imensă și a șters vasele cu răsu Farea întretăiată, ascultând la amenințările îngrozitoare me care le rostea Fatima, despre ce i s-ar întâmpla dacă ar fi spart ceva. De fapt, ziua trecu exact ca duminica dinainte, până cu o jumătate de oră înainte de a pleca acasă. Apoi, aventurile Aishei au început. Tava cu delicatele cești de porțelan a fost adusă din salon; furioasa Fatima stătea la chiuvetă și le spăla, după care i le dădea Aishei să le șteargă. Mama ei dispăru în curtea din spate, iar întunericul începuse să se lase peste oraș. Copilul era foarte obosit și gândurile-i ostenite hoinăreau în sus pe scară la camera cu lumânarea aprin să. În visele ei cu ochii deschiși flacăra de-abia pâlpâia, învăluind-o cu căldură și bucurie. Aproape adormise. Zdrang! Frumoasa ceașcă îi alunecă din mână și se împrăștie în sute de bucăți pe podeaua din piatră. Aisha tresări ca sculată din somn, dar se trezi de-a binelea când primi o palmă după cap. Furioasa Fatima zbiera la ea cu ură și își ridicase în aer mâna roşie s-o mai lovească încă o dată. - Copil rău și nătâng, urlă ea, stăpâna nici nu ştie că ești în casă. Mama ta o să plătească pentru asta, nu eu. Mâna se repezi spre ea, dar Aisha se feri și fugi din bucătărie ca o păsărică. Era orbită de spaimă și frică, iar în această casă mare și neprietenoasă nu ştia decât un singur loc în care putea fi în siguranță. Se va adăposti în camera în care flacăra aceea mică și albă pâlpâia în întuneric. Cu siguranță că ura și spaima nu o vor urmări până acolo. Ea dispăru în hol, iar Fatima, care lovise masa ini s-o lovească pe Aisha, zăbovi pentru câteva cline rămase nemişcată din cauza durerii. Se împletici pâniin usă în căutarea ei, dar fiindcă ușa de afară era deschisă si-a închipuit că fetița a fugit în stradă și se întoarse is bucătărie scrâșnind din dinți de ciudă. Aisha fugi direct la scară. Aruncă o privire în sus si printre lacrimi văzu lumina prin ușa deschisă, care o chema prietenoasă. O luă în sus pe scări ca un iepuras speriat, care se aciuează în văgăuna lui și se năpusti in camera copilului, închise ușa în urma ei și se aruncă pe podea la picioarele fetiței, plângând și tremurând. Fetiţa, pe nume Petra, o privi uimită și îngrijorată. Petra era o fetiță miloasă și nu-i plăcea să vadă un copil de vârsta ei atât de trist. İşi dorea din toată inima să o întrebe ce s-a întâmplat, dar din păcate nu vorbeau aceeași limbă. Poate că s-ar linişti dacă i-ar arăta la ce lucra tocmai atunci când intră ea în cameră, aşa că o bătu pe umăr, până când Aisha se uită în sus la ea, și, de îndată ce își ridică privirea, se opri în mijlocul unui vaiet lung, trase aer în piept și se uită, se uită îndelung la priveliștea din fața ei. Pe masă era coronița împletită din brad cu cele patru lumânări. Două nu erau aprinse, dar două ardeau aruncând o lumină albă și transparentă ce se reflecta in ochii veseli ai Petrei și în lacrimile Aishei. Săptămâna aceasta sunt două lumânări aprinse, iar săptămâna trecută doar una! Petra zâmbea și arata spre ele, de parcă lumânările ar fi avut un secret să-i spuna  ceva despre pace, blândețe și liniște, departe, foarte janarte de furioasa Fatima și de bucătăria rece și neprietenoasă. Inima i se încălzi și, fără să-i mai fie teamă, Aisha îi zâmbi și se trase atât de aproape de Petra încât rochita ei ponosită atinse faldurile rochiței albe de duminică; însă, nici una dintre ele nu observară. Dintr-o dată Aishei îi veniră în cap foarte multe între bări şi tânjea să le poată pune, dar nu putu, așa că ochii i s-au umplut din nou de lacrimi. De ce au aprins una săptămâna trecută și două săptămâna asta și când o vor aprinde pe cea de-a treia și pe cea de-a patra și ce se va întâmpla când vor fi toate aprinse? Ea arătă spre lumânările care nu erau încă aprinse și o îndemnă pe Petra să le aprindă. Dar Petra își scutură vehement buclele. Se pare că așa ceva nu se putea întâmpla nici în ruptul capului. Petra se arătase foarte contrariată la o așa idee. În timp ce prințesa abundenței și mica slujitoare zdrenţăroasă stăteau liniștite lângă masă, una în duh și fericite că sunt împreună, se auziră nişte pași pe hol și un zgomot înspăimântător ce zgâlțâi zidul trainic de pace și siguranță pe care lumina lumânărilor părea să-l fi con struit în jurul Aishei. Dintr-o dată tresări, amintindu-și că aici nu era deloc în siguranță; încălcase proprietatea altcuiva și se afla într-un loc în care nu avea dreptul să fie. Cu ochii ieşiţi din orbite de spaimă, se năpusti spre ușă, apoi o luă în jos pe scările întunecoase, în cea mai mare linişte, aşa cum urcase. Petra nu se mişcă la fel de repede ca ea. Era o fetiță foarte singură, încuiată în camera ei mare, fără frați și surori, iar apariția subită a unui străin cu părul ciufulit care se strecurase pe întuneric în cercul ei magic al luminilor de lumânări și care părea să înțeleagă ce eveni. ment extraordinar era aprinderea celei de-a doua lumânări, era la fel de palpitant ca în cărțile ei cu aven turi. Nu trebuia să o lase să dispară pentru totdeauna. Nu era decât o singură limbă din care probabil că amândouă ştiau câteva cuvinte și aceea era spaniola, pentru că Petra prinsese câte ceva de la școală; se repezi până în capătul scărilor și strigă în urma siluetei care părea că zboară: „Venga – Domingo otro.” (Vino – duminica viitoare). Apoi, se repezi din nou în cameră și se aşeză sfioasă lângă masă, deși cu respirația întretăiată, când Zohra, bona ei, o femeie blândă care știa câteva cuvinte din limba Petrei veni cu o găleată plină de cărbuni să facă focul. Zohra nu observase umbra grăbită de pe scară și nici nu ghicise secretul Petrei. Nici mama Aishei, care mergea grăbită pe bulevard plângând după ceașca spartă, nu știa despre acest secret. Era bine ferecat în inimile a două fetițe. Aisha știa destul de multă spaniolă. Învățase de la copiii de tigani care locuiau în barăcile de bambus de lângă ei şi înţelese mesajul. In acea săptămână fosnetul mimozei nu-i spunea decât trei cuvinte – trei cuvinte șoptite în mare graba ? cât se poate de încet din capătul scărilor, din sanctuarus alb, luminat de cele două lumânări: Vino – duminica viitoare!  (Va urma...)"
  },

  {
    "id": "6",
    "text": "day 6 story, here we go!",
    "credit": " "
  },
  {
    "id": "7",
    "text": "day 7 story, here we go!",
    "credit": " "
  },
  {
    "id": "8",
    "text": "day 8 story, here we go!",
    "credit": " "
  },
  {
    "id": "9",
    "text": "day 9 story, here we go!",
    "credit": " "
  },
  {
    "id": "10",
    "text": "day 10 story, here we go!",
    "credit": " "
  },
  {
    "id": "11",
    "text": "day 11 story, here we go!",
    "credit": " "
  },
  {
    "id": "12",
    "text": " Duminica se apropia de sfârşit şi bulevardul era o revărsare de lumină și sărbătoare. Mai era încă o duminică până la Crăciun, iar vitrinele magazinelor te îmbiau vesele. În seara aceea, după apus, Petra și mama ei au aprins cea de-a treia lumânare. - Şi, spuse Petra, când vom aprinde cea de-a patra lumânare, înseamnă că voi putea să-mi atâm ciorapul! Mama ei râse, o sărută și-i spuse să plece, pentru că duminică seară mergea de obicei la câte o petrecere și se pregătea să ajungă acolo. Petra se ghemui lângă ea și stătu acolo puțin. Îi plăcea la nebunie senzația aceea încântătoare și rece a rochiei de satin cu care era îmbră cată mama ei, moliciunea hainei de blană și mirosul dulce al obrazului ei. Dacă n-ar fi aşa de frumoasă și admirată, n-ar mai trebui să meargă la atâtea petreceri! Aşa ar avea timp să vină în camera ei, să stea împreună în aureola strălucitoare a lumânărilor din pomul de iarnă și să-i şoptească povești tainice de Crăciun. Însă maşina era trasă la scară, iar mama ei coborî în timp ce Petra simțea adierea rochiei de seară pe treptele de marmură. Petra oftă ușor și urcă scările singură, purtând în mâini coronița de brad. În această seară Petra nu era așa de supărată pe mama ei, pentru că, fără îndoială, fetița aceea haioasă va veni din nou, iar Zohra îi va vorbi în limba ei și îi va spune toată povestea despre lumânări și îi va arăta cadourile de Crăciun învelite în hârtie creponată și puse într-un dulap........  (Va urma...) "
  }
]
