{
  "2021": {
    "stories": [
      {
        "id": "1",
        "title": "Secretul celei de-a patra lumânări",
        "author": "Patricia Mary St John",
        "mediaFile": "stories/episode1.mp3",
        "text": "Era dimineața devreme și Aisha stătea în pragul ușii admirând lumina crudă a zilei de iarnă ce înghițea puțin câte puțin întinderea vastă a mării. Atmosfera era rece dar extrem de limpede, atât de limpede încât se putea vedea chiar şi stânca Gibraltar ghemuită ca un leu bătrân la promontoriu.\r\nRăsăritul soarelui arunca o lumină argintie pe mare, ca o cărăruie, pe care Aisha își imagina că poate să alerge și să se pună călare. Apoi, privirea îi hoinări spre case, dincolo de bărcile albe ale pescarilor și de apa strălucitoare a portului, dincolo de clădirile înalte din jurul golfului și se odihni pe casa din mijlocul orașului, unde mama ei mergea la lucru de patru ori pe săptămână. Auzise atât de multe despre acea casă, încât era greu de crezut că nu se întâlnise niciodată cu fetița cu părul bălai și cu nume ciudat care locuia acolo. Aisha știa atât de multe despre ea: știa la ce oră se scula dimineața, ce mânca la micul dejun și toate rochițele multicolore pe care le avea. Ştia că această fetiță fermecătoare mergea la școală cu bona ei în fiecare zi și se întorcea pe la ora amiezii când se auzea chemarea la rugăciune și apoi se juca într-o cameră scăldată în lumina soarelui, plină de cărți și jucării.\r\n\r\nMama ei, care făcea curățenie în camera copilului în ziua liberă a bonei, îi povestea despre această cameră în fiecare zi, iar Aisha nu se sătura nicio dată să audă aceste povești. Așa că, atunci când nu era ocupată cu frământatul pâinii sau cu măturatul prin casă, cu adusul apei de la fântână sau cu gonitul caprei, cu frecatul podelelor sau cu supravegherea fraților mai mici ca aceştia să nu facă vreo prostie, Aishei îi plăcea să stea în pragul uşii să se uite la casa albă din oraş şi să se gândească la fetiţă.\r\n\r\nDar în această perioadă a anului nu putea vedea foarte bine. pentru că mimoza din capătul grădinii era înflorită și acoperea în parte casa. Totuși, printre mănunchiurile de flori aurii, tremurânde, sărutate de soare, putea să mai zărească puțin din pereții albi.\r\n\r\n- Aisha, o strigă mama ei calm, de parcă i-ar fi spus ceva cât se poate de obişnuit, pregăteşte-te să vii astăzi cu mine să mă ajuți; Safea va trebui să aibă grijă de cei mici cât va putea mai bine. Astăzi e duminică şi duminica au musafiri, e multă curățenie de făcut și am atât de multe vase de spălat, încât nu mă descurc singură. Nu pot să înțeleg de ce nu mănâncă și ei dintr-un singur vas ca și noi, în loc să folosească trei farfurii și să se complice atât!\r\n\r\nAiasha se întoarse imediat, iar ochii îi străluceau și obrajii îi erau îmbujorați și inima veselă și ușoară ca florile de mimoze. Luni întregi se rugase de mama ei s-o ia cu ea măcar o dată, dar ea întotdeauna îi spusese:\r\n\r\n– Nu, trebuie să stai acasă și să ai grijă de copii! Acum visul ei devenea realitate și nici măcar n-o rugase să o ia!\r\n\r\nPrea fericită ca să mai vorbească, Aisha alergă la găleata cu apă și se frecă pe față și pe maini până când căpătară luciu, își întinse părul bogat și negru şi își puse un prosop curat pe cap.\r\n\r\nAr fi vrut să aiba o rochiță din bumbac curată care să se potriveasca cu  prosopul, dar nu avea. Era gata, dansând când pe un picior, când pe altul, în timp ce mama ei îi dădea ultimele indicații bietei Safea, care nu avea decât șapte ani și era foarte scundă pentru vârsta ei.\r\n\r\n-... și ai grijă să nu cadă copilașul în fântână, spuse mama ei, nu lăsa capra să treacă prin gard și ai grijă să nu bea pisica laptele.\r\n\r\n- Haide, mamă, că întârziem, strigă Aisha coborând dealul în pas de dans, atingând crengile de mimoze încărcate de flori și pudrându-și nasul cu polen.\r\n\r\nNu dorea ca bebeluşul să cadă în fântână, dar capra și pisica puteau face ce vor pofti. Astăzi nu mai conta nimic; astăzi mergea în țara minunilor.\r\n\r\nMama ei o ajunse din urmă și o trase de urechi pentru că nu era frumos la cei nouă ani ai ei să mai fie așa de neastâmpărată. Aisha nu puse prea mult la inimă pentru că mama ei o trăgea de urechi aproape în fiecare zi, dar niciodată prea tare. Ea se feri și zburdă fericită prin locurile cunoscute, unde măgarii păşunau și grozamele izbucneau vara în flăcări, apoi o luă pe şoseaua albă ce trecea printre eucalipți; mai apoi printr-o viroagă dintre două dealuri, unde marea albastră ca cristalul scânteia în soarele dimineții și zgomotele oraşului începură să se audă din ce în ce mai tare.\r\n\r\nAu trecut printre casele băştinaşilor şi au ajuns în bule vardul cel mare plin de magazine imense, care erau închise pentru că era duminică, Casa albă în care locuia fetiţa era în partea opusă a bulevardului, la capătul unor scări de marmură.\r\n\r\nDintr-o dată, Aisha fu cuprinsă de teamă și începu să înainteze de parcă ar fi fost teleghidată. Mama ei bătu la ușa din față, care fu deschisă de altă servitoare, iar Aisha păși pragul palatului la care yisase cu sufletul la gură.\r\n\r\nLa început a fost dezamăgită puțin; nu era decât un hol întunecos, cu o scară ce ducea la etaj: nu avu timp decât să arunce o privire rapidă pentru că imediat fu împinsă în bucătărie și i se spuse fără ocolișuri să spele pe jos.\r\nAisha nu era chiar foarte dezamăgită pentru că, deși podeaua era mare, bucătăreasa Fatima nemiloasă, iar micul dejun neîndestulător, ea zări totuși scara; iar în capătul scării locuia fetița cu părul bălai și într-o zi va putea să se strecoare în vârful picioarelor până acolo să o vadă și își vor zâmbi timid pentru că, la urma urmelor, amândouă erau fetițe.\r\n\r\nEa uită de durerile de spate și își pironi fermecată privirea în găleată, când, deodată, Fatima urlă la ea să nu mai piardă timpul. Ziua friguroasă de iarnă se scurgea cu repeziciune; Aisha șterse vasele tremurând la auzul pedepselor înfricoşătoare pe care Fatima jura să le administreze dacă ar fi spart vreun vas. Apoi, lustrui tigăile și curăță coșurile de gunoi, frecă spălătorul și când termină era seară; felinarele de pe bulevard ardeau, iar luminile vapoarelor tremurau în apele roșiatice ale portului.\r\n\r\nO dată terminată treaba, Aisha se așeză în bucătărie, își întinse trupușorul istovit și ascultă. Mama ei făcea curățenie în curtea din spate, iar Fatima dormea liniștita lângă foc.\r\n\r\nEra singură; se duse în vârful picioarelor pâna la ușa bucătăriei, păși în hol și aşteptă în josul scărilor cu mâinile încleştate, privind în sus. Era o scară lungă, la capătul căreia văzu o ușă pe jumătate deschisă și un fir de lumină pătrundea în hol. O lumină caldă, prietenoasă și plăcută şi dintr-o dată Aishei îi dispăru teama.\r\n\r\nCu picioarele goale și în cea mai mare linişte o luă la fugă pe scări și trase cu ochiul. Lângă o masă stătea o fetiţă cu părul de aur. Pe masă era o coroniță din brad în care erau aranjate patru Lumânări. Trei dintre ele nu erau aprinse, dar a patra ardea împrăștiind o lumină caldă ce se reflecta în ochii visători ai fetiței.\r\n\r\nEra cea mai frumoasă priveliște pe care o văzuse Aisha în viața ei. Pentru o clipă, o privi cu respirația întretăiată, dar apoi vocea mamei din bucătărie o chemă.\r\n\r\nO luă din nou la goană pe scări la fel de repede și în linişte cum urcase și așteptă nevinovată în hol. Mama ei nu știa că tocmai fusese în țara minunilor. Credea că stătuse în hol tot timpul și au plecat împreună spre casă, croindu-și drum pe bulevardul luminat, în timp ce mama ei bodogănea ceva în legătură cu ora târzie, dar fetița vedea în fiecare felinar o lumânare albă ce împrăștia o lumină caldă reflectată în ochii fermecați ai copilei.\r\n\r\n(Va urma...)",
        "credit": "",
        "voice": "Emanuela Stoica",
        "voiceContact": "https://www.facebook.com/ema.stoica.54"
      },
      {
        "id": "2",
        "title": "Coroana de advent",
        "author": "- Reeb",
        "mediaFile": "",
        "text": "Astăzi vă invit, dragi prieteni, la o incursiune în timp. Să mergem înapoi, undeva în secolul al XIX-lea. La fel ca în orice alt loc din lume, și în Hamburg erau copii sărmani, care trăiau cerşind şi dormind pe străzi.\r\n\r\nUn tânăr pastor evanghelic, Johann, a cumpărat o casă  şi a început să adune copiii de pe stradă, să le dea un acoperiş şi ceva de mâncare.\r\n\r\nDe asemenea, el i-a învăţat pe acei copii o meserie: unii au devenit cizmari, alţii pictori, grădinari, croitori… şi în felul acesta au încetat să mai cerşească, învăţând să-şi câştige singuri pâinea şi să-şi construiască fiecare un trai decent.\r\n\r\nÎn fiecare an, în timpul Adventului, tânărul pastor organiza un moment de rugăciune.\r\n\r\nDorind să facă mai frumos acest timp pentru oaspeţii săi, s-a gândit ca fiecare copil să aprindă, începând cu 1 decembrie, în timpul momentelor de rugăciune, câte o lumânare colorată.\r\n\r\nPastorul le povestea ceva despre Advent şi Crăciun, cântau multe cântece, și în fiecare zi se aprindea câte o lumânare. Astfel a început Kerzendacht (celebrarea lumânărilor). \r\n\r\nÎncetul cu încetul, numărul lumânărilor s-a micşorat ajungându-se doar la patru, după cele patru duminici ale Adventului. \r\n\r\nDar, ce semnificație au cele patru lumânări, mă veți întreba, poate…. Ei bine, ele sunt mai mult decât un ornament pentru casele noastre.\r\n\r\nPrima lumânare este lumânarea profetului; ea ne invită la speranţă. Cu mulţi ani înainte de naşterea Domnului Isus, profeţii îi îndemnau pe oameni să aştepte venirea Domnului şi să nu-şi piardă speranţa.\r\n\r\nA doua lumânare este lumânarea Betleemului, cetatea în care s-a născut Isus Hristos, Mântuitorul tuturor oamenilor și ne îndeamnă la credință în Mesia. \r\n\r\nA treia este lumânarea păstorilor, cei care au primit cei dintâi vestea Naşterii Domnului, o veste care le-a umplut inimile de bucurie. La această bucurie suntem invitaţi și noi. \r\n\r\nA patra este lumânarea îngerilor. Ei au adus vestea că Dumnezeu îi iubeşte pe toţi oamenii şi datorită acestei iubiri El a decis să se nască între noi.\r\n\r\nÎn zilele ce urmează vom auzi mai multe despre aceste patru lumânări, atât din istorioara Aishei, dar și din altele la fel de interesante. \r\n\r\nPână atunci, amintiți-vă cele patru cuvinte magice: speranță, credință, bucurie și dragoste.",
        "credit": "https://amdis.ro/2011/11/26/coroana-de-advent-istorie-si-semnificatie/"
      },
      {
        "id": "3",
        "title": "Lumânarea speranței",
        "author": "- Reeb",
        "mediaFile": "",
        "text": "Așa cum știți deja, micuții mei prieteni, Adventul este o perioadă de așteptare.\r\n\r\nMai sunt 22 de zile până la Crăciun.\r\n\r\nAceasta nu este o perioadă foarte lungă, însă dacă v-ar promite cineva că în ziua de Crăciun vă va descoperi ceva extraordinar, nemaiauzit, nu-i așa că dintr-o dată cele 22 de zile vi s-ar părea o perioadă mult mai lungă?\r\n\r\nPrima lumânare este numită așa tocmai datorită faptului că, de-a lungul istoriei, Dumnezeu a trimis diferiți oameni să facă promisiuni extraordinare poporului său. Acești oameni se numeau profeți.\r\n\r\nCu alte cuvinte, profeții aveau capacitatea să descopere oamenilor anumite lucruri ce urmau să se întâmple în viitor.\r\n\r\nDe exemplu, pe când erau în captivitate în Egipt, Dumnezeu le-a promis că îi va elibera. Ba mai mult, că le va da o țară specială, și chiar așa a făcut.\r\n\r\nCea mai mare promisiune din toate vremurile a fost aceea de a le trimite pe Mesia, Fiul Său, să se nască pe pământ, printre oameni.\r\n\r\nAstfel că oamenii au așteptat, și au așteptat, și au mai așteptat.\r\n\r\nUneori așteptarea poate să devină o chestiune destul de grea, nu-i așa? Însă bucuria e cu atât mai mare când promisiunea se implinește. \r\n\r\nCu şapte sute de ani înainte, Isaia a prevestit că :\r\n\r\n- Isus se va naște din Fecioară.\r\n\r\n- Isus va fi numit : Minunat, Sfetnic, Dumnezeu tare, Părintele veşniciilor, Domn al păcii.\r\n\r\n- numele lui va fi și Emanuel (cu noi este Dumnezeu)” (Isaia 7.14).\r\n\r\nUn alt profet, Mica, a prevestit despre locul în care urma să se nască Isus: Betleem, deși era un orășel micuț. Și chiar așa a și fost. \r\n\r\nPrima lumânare ne reamintește, așadar, că putem avea încredere în ceea ce spune Dumnezeu, în promisiunile Lui, și  că aceste promisiuni sunt pline de speranță pentru noi.",
        "credit": "https://littleshootsdeeproots.com/kids-ideas-blog/advent-readings-week-1-prophets/ "
      },
      {
        "id": "4",
        "title": "Lumânarea speranței",
        "author": "- Reeb",
        "mediaFile": "",
        "text": "Te invit să închizi ochii și să îți imaginezi că ești într-un sat de munte într-o zi de iarnă. N-ai mai fost niciodată acolo, și de jur împrejur e totul alb, acoperit de zăpadă proaspătă și moale. Ești împreună cu cei dragi și v-ați hotărât să mergeți într-o excursie de o zi, până la baza muntelui care se vede în zare.\r\n\r\nSunteți echipați corespunzător, pentru că, nu-i așa, cine ar porni la o asemenea aventură fără a se asigura ca are echipamentul necesar?\r\n\r\nTrec orele și călătoria este minunată. Faceți sute de poze, aruncați unii în alții cu bulgări, faceți chiar și un om de zăpadă în una din opririle voastre pe traseu.\r\n\r\nDin când în când, drumul vostru trece prin pădure și liniștea pădurii ninse vă amintește de Narnia fermecată.\r\n\r\nPuțin după orele prânzului sunteți deja pe un deal ce vă oferă o priveliște extraordinară de jur împrejur. Razele soarelui, zăpada albă, voi sus, pe deal, totul jos, în vale!…. Mirific, nu-i așa? O zi perfectă.\r\n\r\nMai aveți cam trei ore și ar trebui să ajungeți la baza muntelui.\r\n\r\nÎncepeți coborârea și sunteți optimiști. Totul se desfășoară conform planului, când…. întorcând privirea, unul dintre voi observă că cerul pare să se cam întunece în spate.\r\n\r\n- Hmm, e cam cenușiu cerul acolo, înapoi. Pare o furtună. Sperați că nu va veni în direcția voastră însă deja ați început să mergeți în pas puțin mai alert. În jumătate de oră, nici mai mult, nici mai puțin, furtuna e deasupra voastră. Vântul nu e deloc prietenos, ninge des și deja viteza cu care înaintați este mult redusă. Mergeți unul în spatele celuilalt și încercați să țineți aproape.\r\n\r\nLa un moment dat, ridici privirea și ….. vai, îți dai seama că nu mai ești împreună cu ceilalți. Credeai că sunt chiar în fața ta, credeai că mergeți în șir, însă furtuna te-a împiedicat să-ți dai seama când te-ai pierdut de ceilalți. Începi să strigi, însă îți dai repede seama că vântul duce glasul tău spre nicăieri. Ai atâtea gânduri învălmășindu-se în mintea ta …. Iar spaima pune stăpânire pe tine tot mai mult. Simți că te lasă puterile și, ce e și mai rău, simți că speranța se scurge din trupul tău ca dintr-un vas crăpat.\r\n\r\n- Ce mă fac? Nu știu ce să fac… e o situație din care nu știu cum să ies, o situație fără speranță…\r\n\r\nApoi dintr-o dată îți amintești: fiecare membru al grupului are în rucsac rachete de mână.\r\n\r\nDe asemenea, iți amintești foarte bine instructajul: Se lansează  ȘASE SEMNALE PE MINUT, adică un semnal la zece secunde! Simți dintr-o dată cum speranța ta reînvie.\r\n\r\nȘtii foarte bine ca în momentul în care vei lansa semnalul, ceilalți vor acționa și te vor găsi.\r\n\r\nAi toată încrederea că vor veni după tine, știi 100% că te vor salva! Nu mai ai nicio îndoială!\r\n\r\nSperanța ta reînvie într-o situație așa complicată pentru că ai încredere în semnal și în faptul că cei dragi vor acționa ca atare!\r\n\r\nTe rog să ții minte: indiferent în ce situație ai ajunge vreodată în viață, există întotdeauna o speranță! Dumnezeu are mereu un plan de salvare pentru tine! Lumânarea speranței să fie mereu aprinsă!",
        "credit": "http://www.turistmania.ro/ghid-montan/salvamont/cum-lansezi-un-sos-pe-munte.html"
      },
      {
        "id": "5",
        "title": "Secretul celei de-a patra lumânări",
        "author": "Patricia Mary St John",
        "mediaFile": "stories/episode2.mp3",
        "text": "Săptămâna trecu foarte repede, iar Aisha, ca de obicei, spălă, frecă și îl târî pe micuț departe de prostiile pe care se străduia să le facă; totuși, aceea era o săptămână diferită de celelalte. Lumânarea albă, arzând în coronița de brad își arunca lumina peste fiecare oră a dimineții când se trezea şi chiar şi peste visurile ei. Întrebarea era dacă va mai putea merge din nou. Duminica trecută nu fusese încununată de succes sub directa conducere a lui Safea. Capra mâncase hrana de luni, iar copilaşul căzuse pe pisică și se zgâriase la nas. Nu fusese vina lui Safea; era un accident care se putea întâmpla oricui, dar nasul roșu al copilaşului îi reamintea tot timpul mamei că Safea nu era tocmai potrivită să preia conducerea gospodăriei.\r\n\r\nVineri, Aisha puse puțină făină pe zgârietură, sperând ca mama ei să uite de ea. Dar mama nu uită. De fapt bombăni tot timpul, iar soarta Aishei atârna în balanță.\r\n\r\nDuminică dimineata ploua, iar ploaia însemna podele murdare și holuri de frecat de câteva ori pe zi. Mama Aishei avea dureri de cap și decise să-și asume riscul din nou cu privire la bebeluș.\r\n\r\n- Haide, Aisha, spuse ea supărată, în timp ce se înfășură în mantaua ei lungă ce o acoperea din cap până în picioare. Îți convine sau nu, astăzi va trebui să mă ajuți, iar tu Safea, dacă nu vei avea grijă de copil, o să-ți dau o mamă de bătaie!\r\n\r\nSafea dădu din cap încet și continuă să-şi mănânce micul dejun. Gălăgia făcută de mama ei era mult mai periculoasă decât pedepsele ei și multele ciomăgeli promise copiilor ei au fost puse în practică foarte rar. Dacă ar fi luat un băț, n-aveau altceva de făcut decât sa fugă. În cinci minute mama ar fi uitat toată povestea și ar fi râs jucându-se cu copilașul.\r\n\r\n- Da, mama, voi veni să te ajut, răspunse Aisha ascultătoare si au început să meargă în jos pe deal, prin izlazul noroios. Au traversat oraşul, au urcat scările de marmură si au intrat pe uşa din față, iar Aisha a frecat încă o dată bucătăria imensă și a șters vasele cu răsuflarea întretăiată, ascultând la amenințările îngrozitoare me care le rostea Fatima, despre ce i s-ar întâmpla dacă ar fi spart ceva. De fapt, ziua trecu exact ca duminica dinainte, până cu o jumătate de oră înainte de a pleca acasă. Apoi, aventurile Aishei au început. Tava cu delicatele cești de porțelan a fost adusă din salon; furioasa Fatima stătea la chiuvetă și le spăla, după care i le dădea Aishei să le șteargă. Mama ei dispăru în curtea din spate, iar întunericul începuse să se lase peste oraș. Copilul era foarte obosit și gândurile-i ostenite hoinăreau în sus pe scară la camera cu lumânarea aprinsă. În visele ei cu ochii deschiși flacăra de-abia pâlpâia, învăluind-o cu căldură și bucurie. Aproape adormise.\r\n\r\nZdrang! Frumoasa ceașcă îi alunecă din mână și se împrăștie în sute de bucăți pe podeaua din piatră. Aisha tresări ca sculată din somn, dar se trezi de-a binelea când primi o palmă după cap.\r\n\r\nFurioasă, Fatima zbiera la ea cu ură și își ridicase în aer mâna roşie s-o mai lovească încă o dată.\r\n\r\n- Copil rău și nătâng, urlă ea, stăpâna nici nu ştie că ești în casă. Mama ta o să plătească pentru asta, nu eu. Mâna se repezi spre ea, dar Aisha se feri și fugi din bucătărie ca o păsărică. Era orbită de spaimă și frică, iar în această casă mare și neprietenoasă nu ştia decât un singur loc în care putea fi în siguranță.\r\n\r\nSe va adăposti în camera în care flacăra aceea mică și albă pâlpâia în întuneric. Cu siguranță că ura și spaima nu o vor urmări până acolo. Ea dispăru în hol, iar Fatima, care lovise masa incercând s-o lovească pe Aisha, zăbovi pentru câteva clipe, rămase nemişcată din cauza durerii. Se împletici până în ușă în căutarea ei, dar fiindcă ușa de afară era deschisă și-a închipuit că fetița a fugit în stradă și se întoarse is bucătărie scrâșnind din dinți de ciudă.\r\n\r\nAisha fugi direct la scară. Aruncă o privire în sus și, printre lacrimi, văzu lumina prin ușa deschisă, care o chema prietenoasă. O luă în sus pe scări ca un iepuraș speriat, care se aciuează în văgăuna lui și se năpusti în camera copilului, închise ușa în urma ei și se aruncă pe podea la picioarele fetiței, plângând și tremurând.\r\n\r\nFetiţa, pe nume Petra, o privi uimită și îngrijorată. Petra era o fetiță miloasă și nu-i plăcea să vadă un copil de vârsta ei atât de trist. İşi dorea din toată inima să o întrebe ce s-a întâmplat, dar din păcate nu vorbeau aceeași limbă. Poate că s-ar linişti dacă i-ar arăta la ce lucra tocmai atunci când intră ea în cameră, aşa că o bătu pe umăr, până când Aisha se uită în sus la ea, și, de îndată ce își ridică privirea, se opri în mijlocul unui vaiet lung, trase aer în piept și se uită, se uită îndelung la priveliștea din fața ei.\r\n\r\nPe masă era coronița împletită din brad cu cele patru lumânări. Două nu erau aprinse, dar două ardeau aruncând o lumină albă și transparentă ce se reflecta în ochii veseli ai Petrei și în lacrimile Aishei. Săptămâna aceasta sunt două lumânări aprinse, iar săptămâna trecută doar una! Petra zâmbea și arata spre ele, de parcă lumânările ar fi avut un secret să-i spuna ceva despre pace, blândețe și liniște, departe, foarte departe de furioasa Fatima și de bucătăria rece și neprietenoasă. Inima i se încălzi și, fără să-i mai fie teamă, Aisha îi zâmbi și se trase atât de aproape de Petra încât rochița ei ponosită atinse faldurile rochiței albe de duminică; însă, nici una dintre ele nu observă.\r\n\r\nDintr-o dată Aishei îi veniră în cap foarte multe întrebări şi tânjea să le poată pune, dar nu putu, așa că ochii i s-au umplut din nou de lacrimi.\r\n\r\nDe ce au aprins una săptămâna trecută și două săptămâna asta și când o vor aprinde pe cea de-a treia și pe cea de-a patra și ce se va întâmpla când vor fi toate aprinse?\r\n\r\nEa arătă spre lumânările care nu erau încă aprinse și o îndemnă pe Petra să le aprindă. Dar Petra își scutură vehement buclele. Se pare că așa ceva nu se putea întâmpla nici în ruptul capului. Petra se arătase foarte contrariată la o așa idee. În timp ce prințesa abundenței și mica slujitoare zdrenţăroasă stăteau liniștite lângă masă, una în duh și fericite că sunt împreună, se auziră nişte pași pe hol și un zgomot înspăimântător ce zgâlțâi zidul trainic de pace și siguranță pe care lumina lumânărilor părea să-l fi construit în jurul Aishei.\r\n\r\nDintr-o dată tresări, amintindu-și că aici nu era deloc în siguranță; încălcase proprietatea altcuiva și se afla într-un loc în care nu avea dreptul să fie.\r\n\r\nCu ochii ieşiţi din orbite de spaimă, se năpusti spre ușă, apoi o luă în jos pe scările întunecoase, în cea mai mare linişte, aşa cum urcase. Petra nu se mişcă la fel de repede ca ea. Era o fetiță foarte singură, încuiată în camera ei mare, fără frați și surori, iar apariția subită a unui străin cu părul ciufulit care se strecurase pe întuneric în cercul ei magic al luminilor de lumânări și care părea să înțeleagă ce eveniment extraordinar era aprinderea celei de-a doua lumânări, era la fel de palpitant ca în cărțile ei cu aventuri. Nu trebuia să o lase să dispară pentru totdeauna. Nu era decât o singură limbă din care probabil că amândouă ştiau câteva cuvinte și aceea era spaniola, pentru că Petra prinsese câte ceva de la școală; se repezi până în capătul scărilor și strigă în urma siluetei care părea că zboară:\r\n\r\n- Venga! Domingo otro!” (Vino – duminica viitoare). Apoi, se repezi din nou în cameră și se aşeză sfioasă lângă masă, deși cu respirația întretăiată, când Zohra, bona ei, o femeie blândă care știa câteva cuvinte din limba Petrei veni cu o găleată plină de cărbuni să facă focul. Zohra nu observase umbra grăbită de pe scară și nici nu ghicise secretul Petrei. Nici mama Aishei, care mergea grăbită pe bulevard plângând după ceașca spartă, nu știa despre acest secret. Era bine ferecat în inimile a două fetițe.\r\n\r\nAisha știa destul de multă spaniolă. Învățase de la copiii de tigani care locuiau în barăcile de bambus de lângă ei şi înţelese mesajul.\r\n\r\nIn acea săptămână fosnetul mimozei nu-i spunea decât trei cuvinte – trei cuvinte șoptite în mare grabă,  cât se poate de încet din capătul scărilor, din sanctuarus alb, luminat de cele două lumânări:\r\n\r\n- Vino! Duminica viitoare!\r\n\r\n(Va urma...)",
        "credit": "",
        "voice": "Emanuela Stoica",
        "voiceContact": "https://www.facebook.com/ema.stoica.54"
      },
      {
        "id": "6",
        "title": "Lumânarea credinței",
        "author": "Reeb",
        "mediaFile": "",
        "text": "E decembrie. Mai e puțin până la vacanță. Probabil că fiecare copil din lumea asta are cel puțin o dorință pentru cadoul de Crăciun - unii au dorințe mai mici, alții mai mari, alții și mai mari.\r\n\r\nChiar asa, ce iti doresti tu? (Te las sa raspunzi!)\r\n\r\nNu știu exact ce iți dorești tu, dar imaginează-ți că într-una din zile, în timp ce ești la școală, ar veni cineva la tine și ți-ar spune:\r\n- Pot să îți îndeplinesc orice dorință, pot să îți fac rost de orice lucru vrei tu. Tot ce trebuie să faci este să îmi dai 100 de lei. L-ai crede? Dacă ai avea acei bani i-ai da?\r\n\r\n(Te las să răspunzi!!)\r\n\r\nSper că nu! De ce ai crede un necunoscut? De unde știi intențiile lui? De unde știi că va face așa cum ai spus?\r\n\r\nÎnsă dacă tata ți-ar spune într-o seară, în timpul cinei:\r\n- Am  o propunere pentru tine. Știu că îți dorești de ceva vreme să ai (lucrul pe care l-ai numit mai sus) însă economiile tale nu sunt suficiente. Hai să facem o înțelegere: în fiecare zi de acum până la vacanță citești 20 de minute din cartea asta și dacă tu o termini până la Crăciun, mami și eu vom contibui să îți poți lua acel lucru.\r\n\r\nEi bine, l-ai crede pe tatăl tău?\r\nDacă nu, de ce nu?\r\nDacă da, de ce da?\r\n\r\nE mult mai ușor să ai încredere într-un părinte decât într-un necunoscut.\r\nÎn părinți POȚI să ai încredere pentru că LE CUNOȘTI CARACTERUL. Știi despre părinții tăi că vor face ceea ce spun. Știi deja că iți vor binele. Știi că te iubesc. Știi că ar face lucruri mari și lucruri mărunte PENTRU TINE.\r\n\r\nȘtii că atunci când spun un lucru, așa vor face.\r\nPOȚI SĂ AI ÎNCREDERE ÎN EI!\r\n\r\nLa fel este și cu Dumnezeu. El niciodată nu ar veni la mine sau la tine să ne ceară: Vreau să ai încredere în mine, fără să-ți dau vreun motiv să faci asta!\r\nBa dimpotrivă, El este dornic să ne dea cât mai multe dovezi despre caracterul Lui și despre faptul că El ne vrea binele, pentru ca noi să putem avea încredere în El, pe baza acestor dovezi.\r\n\r\nEl a umplut istoria omenirii cu dovezi pentru care merită să avem încredere în El.\r\n\r\nDe fiecare dată când El a spus ceva, exact așa a fost. De fiecare dată când a promis ceva, așa s-a întâmplat.\r\n\r\nÎți amintești că săptămâna trecută am vorbit despre faptul că profeții au anunțat cu sute de ani înainte că Isus se va naște?\r\nȘi chiar așa s-a și întâmplat! El s-a născut în Betleem. Probabil ca îți amintești istoria nașterii Lui: pentru că nu mai era loc la niciun hotel și în nicio casă, Pruncul Isus s-a născut într-o iesle cu animale și a fost culcat în paie.\r\n\r\nLumânarea credinței este o ocazie pentru mine și pentru tine să ne amintim: putem avea încredere că ceea ce Dumnezeu promite se va întâmpla! A dovedit că este vrednic să fie crezut pe cuvânt!\r\n\r\nIți las mai jos alte câteva promisiuni pe care le-a lăsat Dumnezeu pentru tine și pentru mine în Biblie. Mai sunt multe altele, sute, chiar. Poți să le găsesti chiar tu.\r\n\r\n↦ Când te vei culca, vei fi fără teamă şi când vei dormi, somnul îţi va fi dulce. - Proverbe 3:24\r\n↦ Domnul te va păzi de orice rău, îţi va păzi sufletul. Domnul te va păzi la plecare și la venire, de acum și până în veac. Psalmul 121:7-8\r\n↦ Eu, zice Domnul, te voi învăţa și-ţi voi arăta calea pe care trebuie s-o urmezi, te voi sfătui și voi avea privirea îndreptată asupra ta.Psalmul 32:8",
        "credit": "https://biblia.resursecrestine.ro/"
      },
      {
        "id": "7",
        "title": "",
        "author": "",
        "mediaFile": "Lumânarea credinței",
        "text": "Îți imaginezi cum ar fi ca în camera în care te afli acum să apară deodată un înger?\r\n\r\nAr fi cam așa: tu îți vezi de treabă - să spunem că … faci un puzzle, când, deodată, camera se umple de lumină. Ar fi atâta lumină încât ai duce instinctiv mâinile la ochi, pentru că ochii tăi nu-s obișnuiți cu atâta strălucire.\r\nȘi, cumva, din mijlocul acelei lumini … să auzi dintr-o dată că cineva vorbește cu tine. Să-ți spună:\r\n\r\n- Am călătorit sute de milioane de kilometri pentru a-ți aduce ție o veste. Însuși Dumnezeu din cer m-a trimis la tine și iată, aici, aduc cu mine indicații exacte cu ceea ce ai de făcut.\r\n\r\nÎn primul rând, oricine ar fi - tu, eu, cel mai curajos prieten al tău sau chiar tatăl tău, am curaj să spun că s-ar speria! Nu e o experiență obișnuită, cu siguranță!\r\n\r\nÎn al doilea rând, ai crede că ceea ce îți spune e pe bune? Că e adevărat? Sau te-ai freca la ochi și ți-ai spune că visezi?\r\n\r\nSuntem în anul 2021. Hai să dăm puțin șirul evenimentelor înapoi cu vreo …… două mii și ceva de ani ... Apoi să dăm zoom-in pe hartă și să mergem în Israel- mai exact la Nazaret. Acolo locuia Maria. Daaaa, Maria, ai auzit de ea - Maria, cea care avea să fie mama lui Isus.\r\n\r\nTrecuseră sute de ani de când Dumnezeu promisese că va trimite un Eliberator și dintr-o dată Îngerul apare la Maria și-i spune că Mesia avea să se nască în vremea în care trăia ea. Ba mai mult, ea avea să fie mama acestui Mesia. Încă o dată: Maria urma să aibă un prunc, iar acel prunc era însuși Mesia!\r\n\r\nMă gândesc la Maria, care a trăit această întâmplare cu adevărat. În cazul ei nu a fost doar un exercițiu de imaginație.\r\n\r\nȘtii ce a făcut Maria?\r\n\r\nPăi, mai întâi  și-a revenit și ea din uimire,  și-a liniștit inima care îi bătea cu viteză și ... adevărul e că ... era speriată.\r\n\r\nMaria avea întrebări pentru înger:\r\n\r\n- Cine, eu? Cum așa?\r\n\r\nIar după ce îngerul i-a răspuns la toate întrebările,\r\n\r\nMaria a spus: Așa să fie !\r\n\r\nMaria nu înțelegea neapărat totul însă a ales să aibă încredere în planul lui Dumnezeu. \r\n\r\nLa fel ca mulți alții, cunoștea prea bine promisiunile făcute de Dumnezeu prin profeți.  Nu și-a imaginat ea vreodată că va avea un rol așa de important în tot acest plan, însă a avut încredere și lucrul acesta i-a schimbat pentru totdeauna destinul.\r\n\r\nAtunci când credem promisiunile lui Dumnezeu lucrurile chiar se întâmplă. Și viețile noastre devin o poveste extraordinară!",
        "credit": ""
      },
      {
        "id": "8",
        "title": "Lumânarea credinței",
        "author": "Reeb",
        "mediaFile": "",
        "text": "Nu știu cum ești tu, dar îndrăznesc să cred că, odată ce ești aici, și ție iți plac poveștile și istorioarele. Mie îmi plac tare, tare mult.\r\nUnele povești sunt amuzante, altele au final fericit, altele sunt mai triste.\r\nUnii scriu pilde, alții scriu ficțiune și tot așa.\r\nDespre unele, știm bine că sunt DOAR povești, însă asta nu înseamnă că încetează să ne placă.\r\nDespre altele știm că sunt inspirate din realitate, iar unele chiar sunt relatări fidele a ceva ce a avut loc la un moment dat.\r\n\r\nSunt multe povești despre Moș Crăciun, sau despre Alba ca zăpada, sau despre Leul Aslan (dacă n-ai citit Narnia încă, iată ceva ce îți recomand să pui pe lista ta de lectură!).\r\nLa fel, sunt multe istorisiri despre Isus și oameni care s-au întâlnit cu El, au vorbit cu El, au mâncat cu El.\r\nBiblia, mai exact Noul Testament, vorbește mult despre Isus.\r\nȘi istoria confirmă multe lucruri despre El.\r\nChiar și alte religii vorbesc despre Isus.\r\n\r\nDacă eu sau tu credem acest lucru, asta este altă discuție.\r\n\r\nIată o ilustrație care ne va ajuta să înțelegem mai bine cum stă treaba cu credința: daca mergi în grădină într-o zi de toamnă, cum îți dai seama care este un pom fructifer și care este salcâm sau plop? Bineințeles, te uiți la rod, apoi la frunze și așa mai departe.\r\n\r\nDar n-o să spui niciodată: ia te uită, prunul ăsta de la mine din grădină a făcut anul ăsta niște castane! Sau niște cireșe! Sau …. piersici.\r\n\r\nFace prune? E prun. Face mere? E măr. Face caise? E cais.\r\nNu trebuie să depun efort foarte mare să mă crezi că este prun, măr sau cais, atunci când vezi roadele respective.\r\n\r\nLa fel e și cu Fiul lui Dumnezeu: cine dorește cu adevărat să descopere caracterul Domnului Isus și să vadă dacă poate avea încredere în El, nu trebuie să meargă foarte departe.\r\n\r\nSunt multe istorisiri în Biblie care vorbesc despre ce a făcut El, despre ce a spus, despre cum s-a comportat.\r\nEl a tratat corect și cu răbdare atât pe prietenii lui cât și pe cei care I se împotriveau. Chiar și pe cei mai aprigi dușmani. Mulți au avut experiențe de neuitat când au avut de-a face cu Isus:\r\n\r\n- Copii: indiferent cât de ocupat era Isus, El îsi făcea timp să se înconjoare cu copii. Chiar a spus: Împărația Cerurilor este a unora precum copiii.\r\n- Oameni bolnavi: a vindecat șchipi, orbi, muți, oameni care nu puteau merge.\r\n- Oameni care l-au invitat la nuntă și, când s-a terminat vinul, Isus a facut o minune, transformând apa în vin, ajutându-i pe miri să aibă o petrecere frumoasă până la capăt.\r\n- Oameni cu poziții înalte în societate, ai căror copii au murit chiar, iar Dumnul Isus i-a înviat.\r\n- Oameni care au venit noaptea, târziu, pe ascuns, ca să Îi adreseze întrebări și care au primit răspunsuri ce le-au schimbat viețile pentru totdeauna.\r\n- Cămătari și oameni care toata viața lor au înșelat oamenii luându-le banii au fost transformați complet atunci când s-au întâlnit cu Isus.\r\n- Oameni care l-au trădat: Domnul Isus l-a iertat pe Petru, ucenicul său, care spusese la un moment dat că nu-L cunoaște pe Isus, de teama conducătorilor.\r\nIar lista poate continua.\r\n\r\nExistă povești drăguțe, interesante, amuzante.\r\nDar există istorisiri care îți schimbă viața complet.\r\n\r\nCrăciunul e mai mult decât o poveste. E începutul unei istorii care nu se termină niciodată!",
        "credit": " "
      },
      {
        "id": "9",
        "title": "Lumânarea credinței",
        "author": "Reeb",
        "mediaFile": "",
        "text": "O întrebare pentru tine, înainte de a începe:\r\n\r\nStai cumva pe un scaun?\r\nDacă nu, te rog să te ridici, să cauți un scaun și să te așezi.\r\n\r\nGata? Bun! Acum, putem continua!\r\n\r\nAi examinat mai întâi scaunul ca să vezi dacă te ţine?\r\nNu! Probabil că nici nu te-ai gândit la lucrul acesta.\r\nAcum ridică-ţi puţin picioarele, ca să nu atingă podeaua.\r\nAcum stai cu toată greutatea pe scaun şi ai încredere că scaunul te ţine.\r\n\r\nBiblia spune: Fără credinţă este imposibil să fim plăcuţi Lui Dumnezeu (Evrei 11:6).\r\n\r\nSă ai credinţă în Dumnezeu înseamnă să crezi fără să te îndoieşti de ce spune Dumnezeu şi să faci ce spune El. Înseamnă să te încrezi în El în totalitate. Înseamnă să-ţi pui încrederea în Domnul Isus Hristos în orice situație.\r\n\r\nFiecare dintre noi are nevoie de credinţă pentru a face faţă situaţiilor dificile care apar în viaţa de zi cu zi. Gândește-te: ai nevoie de credinţă pentru a face alegeri corecte - credința că Dumnezeu vede alegerile tale bune și le onorează.\r\n\r\nAi nevoie de credinţă să-l crezi pe Dumnezeu când spune în Biblie că va avea grijă de tine și nu te va părăsi niciodata - chiar și atunci când poate că tu te simți singur/ă.\r\n\r\nAi folosit vreodată o busolă? Busola îți arată ÎNTOTDEAUNA nordul. Oriunde te-ai afla, chiar dacă n-ai avea semnal la telefon, ar fi noapte afară sau ar ploua torențial, în busolă poți să te încrezi mereu.\r\nEa îți va indica mereu nordul pe hartă. Dacă ești atent la busolă, MEREU vei găsi direcția corectă în care trebuie să mergi.\r\n\r\nExact așa e și cu Dumnezeu. Poți să ai încredere deplină în El, în situații mici sau în situatii mai complicate.\r\n\r\nLa final, îți las o provocare.\r\nCompletează această propoziţie:\r\n\r\nPentru mine, credinţa în Dumnezeu înseamnă… ",
        "credit": "https://www.resursecrestine.ro/lectia-zilnica/47679/ce-este-credinta-lectia-54-volumul-2"
      },
      {
        "id": "10",
        "title": "Lumânarea credinței",
        "author": "Reeb",
        "mediaFile": "",
        "text": " Ai văzut vreodată o bancnotă de dolari americani? Pe bancnotă este scris: 'În Dumnezeu ne încredem'. Bărbaţii şi femeile care au înfiinţat naţiunea americană au ştiut că Dumnezeu este demn de încredere. El merită să ne punem încrederea — credinţa noastră — în El.\r\n\r\nNu sunt prea multe lucruri în lume în care poţi să te încrezi. Lucrurile cumpărate se strică sau se uzează. Chiar și oamenii pe care-i iubeşti te pot dezamăgi. Dar în Dumnezeu te poţi încrede întotdeauna, pentru că El nu minte. El Îşi ţine întotdeauna promisiunile!\r\n\r\nDe asemenea, Dumnezeu are putere să facă ce a spus.\r\n\r\nCând Dumnezeu îţi spune să arunci îngrijorările asupra Lui, fiindcă El Se îngrijeşte de tine — poţi să te încrezi în El.\r\n\r\nCând Dumnezeu spune: Ştiu gândurile [planurile], pe care le am cu privire la tine, gânduri de pace şi nu de nenorocire, ca să îți dau un viitor şi o nădejde, poţi să ai încredere în El. Dumnezeu a fost întotdeauna credincios - ceea ce a spus, aceea a și făcut.\r\n\r\nIndiferent ce s-ar întâmpla, poţi să te încrezi în Dumnezeu. El ştie totul despre viaţa ta şi împlineşte planul Lui bune cu viața ta.\r\n\r\nNu te îngrijora! Nu te îndoi! Încrede-te în Dumnezeu care e demn de încredere!\r\n\r\nLa final, te provoc să scrii două motive pentru care te poţi încrede în Dumnezeu.\r\n\r\n\r\n\r\nSursa: Cartea intrebarilor cu meditații - volumul 2",
        "credit": "https://www.resursecrestine.ro/lectia-zilnica/47680/de-ce-ar-trebui-sa-ma-incred-in-dumnezeu-lectia-55-volumul-2"
      },
      {
        "id": "11",
        "title": "Lumânarea credinței",
        "author": "Reeb",
        "mediaFile": "",
        "text": "Ce repede trece timpul! Mai sunt două săptămâni până la Crăciun!\r\nPentru ultima dată pentru săptămâna asta, vom vorbi despre credință. Îți mai amintești, probabil, că săptămâna asta ne referim la cea de-a două lumânare de advent: lumânarea credinței.\r\n\r\nÎn Biblie, în Noul Testament, Apostolul Pavel aseamănă credința cu un scut. La fel cum scutul îl proteja pe soldat în luptă, tot așa, scutul credinței ne protejează mintea de tot felul de săgeți ce ar putea veni în direcția noastră.\r\n\r\nIată mai jos câteva exemple de săgeți de care avem nevoie să fim protejați.\r\n\r\n1. Este Dumnezeu cu adevărat cu mine? - Bună întrebare. Iată ce spune Biblia:\r\nPsalmul 145:18-19 Domnul este aproape de toți cei ce Îl cheamă, de toți cei care Îl cheamă în adevăr. El împlinește dorința celor care se tem de El; le aude și strigătul și îi salvează.\r\n\r\n2. Are Dumnezeu într-adevăr un plan pentru viața mea? –  Biblia răspunde:\r\nIeremia 29:11-13 - Căci cunosc planurile pe care le am pentru tine, zice Domnul, planuri să te prospere și să nu-ți facă rău, planuri care să-ți dea speranță și un viitor. Atunci mă vei chema și vei veni și mă vei ruga, iar eu te voi asculta. Mă vei căuta și mă vei găsi când Mă vei căuta din toată inima ta.\r\n\r\n3. Mă aude Dumnezeu cu adevărat când mă rog? – Biblia spune că:\r\nProverbele 15:29  - Domnul … ascultă rugăciunea celui neprihănit.\r\nIoan 15:7 - Dacă rămâneţi în Mine, şi dacă rămân în voi cuvintele Mele, cereţi orice veţi vrea, şi vi se va da.\r\n1 Ioan 5:14-15  - Îndrăzneala, pe care o avem la El, este că, dacă cerem ceva după voia Lui, ne ascultă.\r\n\r\n4. Mă va ierta Dumnezeu  cu adevărat? Biblia spune:\r\n1 Ioan 1:9 - Dacă ne mărturisim păcatele, El este credincios şi drept, ca să ne ierte păcatele.\r\nIsaia 38:17 - Căci ai aruncat înapoia Ta toate păcatele mele!\r\n\r\n5. Mă iubește Dumnezeu  cu adevărat? Biblia spune:\r\nRomani 5:8 - Dumnezeu își arată dragostea față de noi prin faptul că, pe când eram încă păcătoși, Hristos a murit pentru noi.Ieremia 31:3  - Domnul mi Se arată de departe: Te iubesc cu o iubire veşnică, de aceea îţi păstrez bunătatea Mea!\r\n\r\nPruncul Isus, Fiul lui Dumnezeu, s-a născut la Betleem, într-un grajd de animale, din dragoste pentru tine și pentru mine.\r\n\r\nE important să Îl cunoaștem mai bine, pentru că astfel avem mai multă încredere în El și cu atât ne îndoim mai puțin.",
        "credit": "https://www.creativebiblestudy.com/shield-of-faith.html"
      },
      {
        "id": "12",
        "title": "Secretul celei de-a patra lumânări",
        "author": "Patricia Mary St John",
        "mediaFile": "stories/episode3.mp3",
        "text": " Duminica se apropia de sfârşit şi bulevardul era o revărsare de lumină și sărbătoare. Mai era încă o duminică până la Crăciun, iar vitrinele magazinelor te îmbiau vesele. În seara aceea, după apus, Petra și mama ei au aprins cea de-a treia lumânare.\r\n\r\n- Şi, spuse Petra, când vom aprinde cea de-a patra lumânare, înseamnă că voi putea să-mi atârn ciorapul!\r\nMama ei râse, o sărută și-i spuse să plece, pentru că duminică seară mergea de obicei la câte o petrecere și se pregătea să ajungă acolo.\r\nPetra se ghemui lângă ea și stătu acolo puțin. Îi plăcea la nebunie senzația aceea încântătoare și rece a rochiei de satin cu care era îmbrăcată mama ei, moliciunea hainei de blană și mirosul dulce al obrazului ei.\r\nDacă n-ar fi aşa de frumoasă și admirată, n-ar mai trebui să meargă la atâtea petreceri! Aşa ar avea timp să vină în camera ei, să stea împreună în aureola strălucitoare a lumânărilor din pomul de iarnă și să-i şoptească povești tainice de Crăciun.\r\nÎnsă maşina era trasă la scară, iar mama ei coborî în timp ce Petra simțea adierea rochiei de seară pe treptele de marmură.\r\n\r\nPetra oftă ușor și urcă scările singură, purtând în mâini coronița de brad. În această seară Petra nu era așa de supărată pe mama ei, pentru că, fără îndoială, fetița aceea haioasă va veni din nou, iar Zohra îi va vorbi în limba ei și îi va spune toată povestea despre lumânări și îi va arăta cadourile de Crăciun învelite în hârtie creponată și puse într-un dulap special. Așeză prețioasa sursă de lumină pe masă si se duse în căutarea Zohrei și a găleții de cărbuni.\r\n\r\n- Zohra, spuse Petra cu o voce lingușitoare, vreau să stai cu mine în seara asta. Am un secret și vreau să mă ajuți.\r\nZohra nu avea nici cea mai mică idee care era secretul, dar era întotdeauna gata să o ajute pe adorata Petra, aşa că îi zâmbi cald, puse jos găleata cu cărbuni și se aşeză lângă foc, așteptând să vadă ce i se cerea să facă.\r\nNiciodată nu știai la ce să te aștepți de la Petra. Câteodată avea cele mai ciudate idei din lume.\r\n\r\n- O să vină o fetiță să mă vadă, explică Petra cu un aer important şi nu vorbește decât limba ta. Vreau să îi spui ceea ce îți voi spune eu și vreau să îi arăți cadourile de Crăciun.\r\nSuna destul de nevinovat. Zohra zâmbi entuziasmată și dădu din cap; probabil, se gândea ea, această fetiță era o prietenă de la școală, fiica vreunui membru înstărit al familiei Moor, a cărei mamă o aducea în vizită.\r\n\r\nChiar în acel moment se auzi un zgomot ușor și zâmbetul îi muri pe buze, făcând loc unei priviri indignate.\r\nDin spatele uşii apăru un cap ciufulit înfășurat într-o cârpă deosebit de murdară și o pereche de ochi strălucitori și nerăbdători pe o față mică și neagră. La început, ochișorii strălucitori n-au zărit-o pe Zohra, ci s-a oprit nerăbdători pe cele trei lumânări arzânde de pe masă, cu gura căscată.\r\n\r\n- Iat-o! strigă Petra bucuroasă şi se grăbi sprc ușa trăgându-și partenera dezonorantă în cameră și închizând ușa în spatele ei. Ştiam cu că o să vii, îi spuse Aishei. Uite, am aprins cea de-a treia lumânare! Aisha nu înțelegea nici măcar un cuvânt din ce îi spunea, dar era încântată de călduroasa primire pe care i-o făcuse copila și, pentru câteva clipe, fața ei străluci de dragoste și bucurie.\r\n\r\nDintr-o dată, se albi la față de frică pentru că o zări pe Zohra în umbră, iar fața Zohrei îi spunea orice numai un bun venit nu. Aisha se întoarse și încercă să fugă spre ușă, dar Petra se puse în cale și o ținu strâns.\r\n\r\n- Nu fugi! spuse ea poruncitor. Iți voi spune toată povestea despre lumânările mele. Zohra, tu îi vei spune acestei fetițe în arabă tot ce îți voi zice eu, ca să înțeleagă.\r\nZohra dădu din cap neajutorată. O recunoscu pe Aisha – fetița soioasă ce freca podelele și spălătorul de vase duminica. Cum a putut această ființă mică și obraznică să pătrundă în camera copilului era peste puterile ei de a înțelege și era cât se poate de sigură că mama Petrei se va supăra.\r\n\r\n- Mamei tale n-o să-i placă ce faci, spuse Zohra în engleza ei stâlcită. Știi bine asta.\r\n\r\n- Mama mea a plecat la petrecere, spuse Petra nerăbdătoare. Zohra, nu fi caraghioasă. Fă ce-ți spun. Această fetiță e prietena mea. Spune-i că aprind câte o lumânare în fiecare duminică seara, în așteptarea Pruncului Iisus. Spune-i că săptămâna viitoare este sărbătoarea venirii Lui. Spune-i să facă tot posibilul să vină săptămâna viitoare pentru că duminică voi aprinde toate cele patru lumânări și-mi voi atârna ciorapul și apoi va începe Crăciunul.\r\nZohra oftă, dar se gândi că cel mai bun mod de a scăpa de acest vizitator mic și nedorit era să facă ce îi spunea Petra. Așa că repetă primele două propoziții în arabă, ca un papagal, dar la sfârșit își permise să adauge ceva poetic. Ea spune, explică Zohra, că aprinde câte o lumânare în fiecare săptămână în așteptarea Pruncului Iisus, iar săptămâna viitoare va fi sărbătoarea venirii Lui și le va aprinde pe toate – da’ unde te crezi tu aici, nebuno, să nu te mai prind niciodată în această cameră pentru că o să te duc exact la Fatima în bucătărie. Aisha se uită la ea tristă și nesigură. Așa cum se așteptase, cele trei lumânări ardeau, dar ceva parcă stricase totul. Aureola albă de lumină nu mai era un sanctuar primitor al curăției și bunătății; cineva n-o dorea, se simțea în primejdie și ar fi vrut să fugă. Probabil că nu conta, pentru că fetița cu siguranță o dorea și de fapt fetița era regina acelei camere.\r\n\r\nDeodată, Petra îi luă mâna Aishei, o trase într-un colț al camerei și deschise un dulap plin de pachete înfăşurate în hârtie creponată și legate cu panglici aurii.\r\n\r\n- Zohra, spune-i că acestea sunt cadourile mele, îi porunci Petra, cadouri pentru toată lumea din casă și pentru toți unchii și mătușile mele. Spune-i că dacă va veni şi duminica viitoare îi voi face si ei un cadou.\r\n\r\n- Spune că acestea sunt cadourile ei, traduse Zohra, și acum du-te înapoi în bucătărie și nu mai veni înapoi dacă eşti un copil ascultător.\r\nNu îi vorbea nepoliticos, pentru că Aisha era din acelaşi popor ca și ea și probabil nu dorea să facă nimic rău, dar îi era teamă să nu fic trasă la socoteală că o fiintă aşa de murdară și soioasă a fost găsită în camera Petrei.\r\nDacă ar putea să scape de ea, duminica viitoare ar vorbi cu Fatima. Cu siguranță că Fatima va avea grijă să nu se mai întâmple aşa ceva.\r\n\r\nAisha privea fermecată când la lumânări, când la cadouri, și aproape că uită de Zohra. În sfârşit, aflase de ce fetița aprindea câte o lumânare în fiecare săptămână. Era în cinstea unui bebeluş pe nume Iisus care urma să vină săptămâna următoare şi atunci vor aprinde toate lumânările și toată camera va radia, iar Pruncul va râde și va gânguri de bucurie. Nu mai auzise niciodată de Iisus, pentru că era musulmană, dar era foarte sigură că era cineva important de vreme ce se aprindeau lumânări special pentru venirea Lui. Şi unde mai pui și grămada aceea de cadouri.\r\n\r\nAisha se gândea că erau toate pentru El și se întreba ce era în ele – probabil hăinuțe drăgălaşe și micuțe, jucării și pantofiori mititei și colorați. Îşi dorea să-l vadă mai mult decât orice. Dacă femeia aceea nu s-ar mai uita la ea așa de dezaprobator!Dintr-o dată, își aminti de Zohra, iar teama și ruşinea o cuprinseră din nou.\r\n\r\nAisha îi zâmbi fetiței recunoscătoare și se îndreptă spre ușă, coborând scările la fel de repede și fără zgomot cum le urcase. Dar înainte de a ajunge la capătul scărilor, vocea hotărâtă şi clară a Petrei o strigă din nou:\r\n\r\n- Venga - Domingo otro.\r\n\r\nIn seara aceea, mama Aishei se grăbea să ajungă acasă, dar a tras mult şi bine de fetița ei până au ajuns la bulevard. Aisha parcă era pierdută într-un vis mergând agale, lipindu-și nasul de toate vitrinele magazinelor, până când mama ei o plesni. Nu o deranjă prea tare.\r\nIn magazine erau niște lucnuri asa de frumoase şi, deși nu avea nici o peseta, își dorea să le poată da Pruncului.\r\nDe exemplu, hăinuţa aceca roa din blană de iepure, ar fi tare dulce îmbrăcat în ea: sau acadeaua aceea – cu siguranță că îi va plăcea!\r\n\r\nDeja Îl iubea din toată inima ei mică şi o idee măreață începuse să pună stăpânire din ce în ce mai mult pe mintea ei. O să Îi dea și ea un cadou.\r\n\r\nDuminica viitoare se va furisa în camera de la etaj unde vor arde cele patru lumânări. Nu va sta mult – doar Il va privi puțin, Îi va săruta mâinile grăsune și va pune cadoul la picioarele Lui dragi cu degețele trandafirii, iar apoi se va întoarce mulțumită în întuneric.\r\n\r\nÎntrebarea era: ce cadou ar fi putut ea să Îi dea?\r\n\r\n(Va urma...)",
        "credit": "",
        "voice": "Emanuela Stoica",
        "voiceContact": "https://www.facebook.com/ema.stoica.54"
      },
      {
        "id": "13",
        "title": "Lumânarea bucuriei",
        "author": "Reeb",
        "mediaFile": "",
        "text": "În acea noapte rece, păstorii stăteau, ca de obicei, de pază lângă turma lor, în câmp. Poate că din când în cand unul mai povestea câte o întâmplare în auzul celorlalți, apoi tăceau. Nu părea să fie o noapte foarte diferită de celelalte.\r\n\r\nPână în momentul în care ceva neașteptat s-a întâmplat. Cerul s-a umplut de lumină. Era atat de strălucitor încât nu aveai de ales decât să-îi acoperi ochii cu mainile. Totul părea ireal.\r\n\r\nApoi vocea aceea specială le-a spus despre un Copilaș culcat într‑o iesle, care era Mesia - da, da, Mesia pe care poporul Îl aștepta de sute de ani.\r\n\r\nȘi asta nu era tot: au mai fost apoi multe, nenumărate voci - un cor mare de îngeri - care cânta un cântec minunat: Slavă lui Dumnezeu în înălțimi și pace pe pământ, între oamenii peste care se odihnește bunăvoința Lui! Apoi s-a făcut liniște.\r\n\r\nProbabil că, pentru moment, păstorii au rămas nemișcați, uimiți peste măsură de experiența extraordinară de care tocmai avuseseră parte. Însă atunci când și-au revenit din uimire, și-au spus unii altora:\r\n\r\n- Să mergem acum la Betleem și să vedem lucrul acesta care s‑a întâmplat! Au mers, L-au găsit pe prunc, s-au închinat, apoi s-au întors la oile lor.\r\n\r\nCredeți că noaptea aceea a mai fost liniștită? Credeți că a mai tăcut vreunul dintre ei? Eu cred că nu! Cred că nu-i încapea inima de bucurie după aceste evenimente extraordinare iar Biblia spune că s‑au întors, slăvindu‑L și lăudându‑L pe Dumnezeu pentru toate lucrurile pe care le‑au auzit!\r\n\r\nÎn mai puțin de două săptămani e Crăciunul! Sper că acest gând te entuziasmează! Peste tot în oraș sunt multe lumini, vitrinele magazinelor sunt decorate, brazii sunt împodobiți, oriunde mergi auzi colinde iar oamenii sunt preocupați cu tot felul de pregătiri pentru această sărbatoare.\r\n\r\nÎn graba noastră, însă, uităm un lucru: că deși era Fiul lui Dumnezeu, Domnul Isus s-a născut în sărăcie.\r\n\r\nNu erau palate pe vremea Lui? Ba da. Nu erau case de oameni bogați? Ba da. Nu erau oameni cu poziție socială și cu influență? Ba da. Și, cu toate acestea, El s-a născut în staul.\r\n\r\nMai mult, îngerii din cer nu au mers la castelul regelui să dea vestea cea bună ci au mers la acești câțiva păstori simpli ce păzeau oile afară în camp.\r\n\r\nÎn ochii lui Dumnezeu, faptul că tu ești bogat sau ești sărac nu face vreo diferență;\r\n\r\nEl te iubește. Și vrea să auzi vestea bună.\r\n\r\nPentru Isus, faptul că cineva este președinte sau omul care conduce masina de la salubritate este absolut neimportant.\r\n\r\nEl s-a născut atât pentru unul cât și pentru celălalt.\r\n\r\nBucuria veștii minunate adusă de îngeri în acea noapte este pentru fiecare om mare și pentru fiecare copil.\r\nEste pentru cei care au bicicleta și pentru cei care n-au.\r\nEste pentru cei care au tableta și pentru cei care n-au. Este pentru cei care stau într-o casă mare sau într-o casa mică.\r\n\r\nEste pentru tine și pentru mine.\r\n\r\nSlavă lui Dumnezeu în înălțimi și pace pe pământ,între oamenii peste care se odihnește bunăvoința Lui! (Luca 2:14)",
        "credit": "https://www.bible.com/ro/bible/126/LUK.2.NTR"
      },
      {
        "id": "14",
        "title": "Lumânarea bucuriei",
        "author": "Reeb",
        "mediaFile": "",
        "text": "Nu cunosc pe nimeni în lumea aceasta căruia să nu-i placă să primească vești bune.\r\n\r\nVeștile bune ne fac să zâmbim, ne fac mai optimiști, ne dau curaj.\r\nVeștile bune sunt pentru sufletele noastre la fel ca un balsam pentru o rană.\r\n\r\nMie imi place tare mult ca atunci când descopăr ceva frumos, ceva interesant sau ceva de bine, sau o veste bună … să sun pe cineva și să-i povestesc, să-i dau vestea cea bună cât mai repede.\r\n\r\nSe bucură persoana căreia îi dau vestea și mă bucur și eu ca i-am putut da vestea cea bună. Toți avem de caștigat!\r\n\r\nBiblia ne spune că Dumnezeu a trimis de mai multe ori îngerii să ducă vești bune oamenilor.\r\n\r\n- îngerul Domnului s-a prezentat la Avraam și i-a promis că urmașii lui vor fi așa de mulți, cât nisipul mării de mulți.\r\n\r\n- îngerul Domnului i s-a arătat lui Ghedeon, un tânăr care stătea ascuns de frica dușmanilor, și l-a încurajat, zicându-i: Domnul este cu tine, viteazule!\r\n\r\n- îngerul a venit la Ilie, omul lui Dumnezeu și i-a dat de mâncare, ca să poată face față călătoriei lungi ce îi stătea înainte.\r\n\r\n- Daniel - cu siguranță ai auzit despre el și despre faptul că a fost aruncat în groapa cu lei - i-a povestit împăratului: Dumnezeul meu a trimis pe îngerul Său și a închis gura leilor!\r\n\r\n- un înger i s-a arătat preotului Zaharia și i-a dat vestea că va avea un fiu - care avea să fie cunoscut ani mai târziu drept Ioan Botezătorul.\r\n\r\n- îngerul a venit la Maria și i-a spus că ea va naște pe Mesia.\r\n\r\n- îngerul i s-a prezentat în vis lui Iosif și i-a confirmat faptul că Maria va naște pe Mesia.\r\n\r\nLui Dumnezeu îi place foarte mult să dea vești bune, vezi?\r\n\r\nNoi ne-am obișnuit cu istoria nașterii Domnului Isus pentru că o auzim în fiecare an, cu ocazia Crăciunului. Dar poți să îți imaginezi că sunt mulți copii în lume care nu au auzit niciodată despre pruncul Isus? Despre faptul că El s-a născut acum (mai mult de) 2000 de ani în lumea aceasta pentru tine, pentru mine, pentru fiecare dintre ei?\r\nLa fel ca fetița din povestea pe care o ascultăm în fiecare săptămână - Aisha.\r\n\r\nAlți copii, în țara noastră și în alte țări, s-ar bucura tare mult să aibă un prieten care sa le trimită scrisori sau care sa îi ajute să aibă apă potabilă sau să poata merge la școală - lucruri cu care noi suntem foarte obișnuiți și pentru care se cuvine  sa-i spunem lui Dumnezeu un MARE MULTUMESC în fiecare zi!\r\n\r\nTe încurajez să te rogi chiar azi pentru acești copilași. Și dacă vrei să afli poveștile lor iți las mai jos câteva dintre ele:",
        "credit": "https://mirosdecer.ro/"
      },
      {
        "id": "15",
        "title": "Lumânarea bucuriei",
        "author": "Reeb",
        "mediaFile": "",
        "text": "- Am primit o provocare de la un prieten, îi spuse Mario mamei sale. Vrei sa-ți zic despre ce e vorba? E așa: În fiecare zi scriu câte 6 motive pentru care mă bucur: 3 dimineața și 3 seara.\r\n\r\n- Și, ce crezi? Accepți provocarea?\r\n\r\n- Să spun drept, îmi place mult. Însă mă ingrijorează puțin gândul că s-ar putea să nu știu ce să scriu câteodată.\r\n\r\n- Vrei să spui că te temi că nu vei avea motive de bucurie?\r\n\r\n- Păi, ... un pic. De exemplu, dacă mă îmbolnăvesc și stau zile întregi în pat, poate că îmi va fi greu să fiu bucuros.\r\n\r\n- Înțeleg, răspunse mama. ...Se gândi, apoi îi spuse:\r\n- Cred că ceva ce ne ajută să ne bucurăm mereu, indiferent de circumstanțe, e să găsim motive pentru care suntem mulțumitori. Pentru că atunci când avem inima mulțumită pentru un lucru sau pentru mai multe, asta produce bucurie. Poate că nu vom râde în hohote mereu, sau nu vom sări mereu prin casă... dar mulțumirea crează o stare de bucurie în sufletul nostru.\r\n\r\n- Hmm, nu cred ca înțeleg.\r\n\r\n- Bine, hai să luam cazul practic de care ai amintit tu: dacă te îmbolnăvești și trebuie să stai mai multe zile în pat. Ei bine, poți să fii sigur că eu voi avea grijă de tine și nu trebuie să treci singur prin asta. Cum ți se pare - un motiv bun să fii mulțumitor? - și ce bine că avem o casă în care e cald, și un pat comfortabil în care să stai atunci când ești bolnav (și atunci când nu ești bolnav). Pentru că, știm amândoi că sunt destui oameni care nu au un loc unde să doarmă noaptea.... și să dormi în frig în decembrie e tare rău.\r\n\r\n- Ai dreptate, sunt foarte mulțumitor pentru casă, pentru pat, pentru mâncarea pe care o faci tu. Nu mi-aș imagina cum ar fi să nu am o cameră în care să dorm. Cred ca încep să înțeleg.\r\n\r\nDragă prieten, cum ți se pare provocarea lui Mario? M-am gândit să te provoc și pe tine să faci o listă cu lucruri pentru care te bucuri cu ocazia acestui Crăciun.\r\n\r\nIar dacă sunt momente în care nu prea poți să te bucuri, încearcă să te gândești la lucruri mici sau mai mari, la oameni speciali pe care îi ai în viața ta, la locuri frumoase în care poți să mergi și așa mai departe - ceva pentru care poți să fii mulțumitor. Și ca să fie și mai interesant, îți atașez la secțiunea de Craft niște fulgi pe care poți să scrii aceste motive. Te încurajez să îți umpli fereastra cu acești fulgi... și vei vedea:\r\n\r\ncu cât găsești mai multe motive de mulțumire, cu atât inima ta se va umple de bucurie. Pentru că Dumnezeu vrea să ne bucurăm: de lucruri mari și mici, de oameni, de creație, de dragostea Lui, - în momente mai plăcute sau mai puțin plăcute.\r\n\r\nȘi dacă vrei, poți să faci una sau mau multe poze fulgilor pe care îi scrii și să-mi trimiți. Poți face asta folosind butonul de Contact din josul paginii.\r\n\r\nCând povestim altora motivele noastre de bucurie, atunci ne bucurăm și mai tare și îi molipsim și pe alții. Mi-ar părea bine să mă molipsești cu bucuria ta împărtășită!\r\n\r\nAșadar, Bucurați-vă întotdeauna!",
        "credit": "https://www.resursepentrucrestini.ro/text/devotionale/diverse/bucuria-in-biblie"
      },
      {
        "id": "16",
        "title": "Lumânarea bucuriei",
        "author": "Reeb",
        "mediaFile": "",
        "text": "Reporter pentru o zi\r\n\r\nDacă ai fi reporter pentru o zi, pe cine, dintre următoarele personaje, ai vrea să intervievezi: pe Maria, pe unul din păstori, un înger?\r\nMi-am imaginat cele trei interviuri! Iată-le mai jos:\r\n\r\nMaria\r\n\r\n-Vă mulțumesc pentru că ați acceptat acest interviu. Prima întrebare pentru dumneavoastră: Am auzit că ați călătorit foarte mult; nu sunteți obosită?\r\n- Am călătorit mult, așa este. Și , fiind însărcinată, drumul a părut chiar mai istovitor. Dar, ce bine că nu am fost singură și am mers împreună cu Iosif. E mult mai interesant să mergi împreună cu cineva, așa pare drumul un pic mai scurt. Dar mă bucur foarte mult că am ajuns cu bine.\r\n- Interesant! …Următoarea întrebare: nu vi se pare absolut nedrept faptul că nimeni nu a dorit să vă primească în casă pentru a-L naște pe Mesia?\r\n- Ah, chiar dacă nimeni nu a avut un loc pentru noi în casă, domnul acesta a fost așa de amabil și ne-a lăsat să stăm în grajd. Cel puțin nu stam afară, nu? Și aici sunt și multe paie, deci e moale și comfortabil. E adevărat, nu e la fel de cald ca într-o casă, însă l-am înfășat pe micul meu prunc și nu îi este frig. Și când privesc spre această minune mică, nimic altceva nu mai contează. Inima îmi este plină de bucurie și de cântec!\r\n- Da, e o perspectivă foarte interesantă! Se pare că dumneavoastră găsiți câte un motiv de bucurie în orice!\r\n- Oh, dar eu chiar mă bucur! Mă bucur așa de tare pentru toate promisiunile lui Dumnezeu pentru că ele se împlinesc. Și mă bucur să văd că El este credincios, și face tot ceea ce promite. Și mă mai bucur de faptul că El m-a ales pe mine să fiu mama acestui prunc. E minunat! Inima mea e plină de bucurie, chiar aici, în mijlocul acestui grajd.\r\n- Bucuria dumneavoastră e molipsitoare! Vă mulțumesc mult pentru timpul acordat!\r\n\r\nUn păstor\r\n- Buna seară, domnule păstor. Știu că sunteți un om ocupat, de aceea voi trece direct la întrebările pe care le-am pregătit pentru dumneavoastră. Ce vă nemulțumește la munca dumneavoastră?\r\n- Ce să mă nemulțumească? Și de ce? Îmi place mult să am grijă de oile mele. Așa am hrană pentru familia mea tot anul. Îmi place să văd mieluții născuți în fiecare an cum behăie veseli alergând dupa mamele lor. Îmi place să văd cum oile au grijă de ei, cu blândețe.\r\n- Foarte frumos. Dar ce spuneți despre nopțile lungi și reci de toamnă? Nu vi se termină încântarea acolo?\r\n- Ha, ha, e mai frig decât în nopțile de vară, așa e. Dar facem un foc bun și atunci totul e bine. În plus, ce om să fii și să nu te îmbraci cum trebuie? Nu există vreme rea, există doar haine nepotrivite. în plus, îmi place tare mult când sunt împreună cu alți păstori - vorbim despre tot felul de lucruri, râdem, uneori chiar mai cântăm. E bine!\r\n- Dar n-ați prefera mai degrabă o muncă ce v-ar permite să fiți acasă cu familia în fiecare seară?\r\n- Poate, uneori. Însă, ia gândește-te, dacă nu eram aici în seara asta, ce minunăție de experiența aș fi pierdut! Să  se umple văzduhul de ființe cerești, de un alb strălucitor, care sa dea un concert extraordinar pentru niște simpli păstori! Ce vrei mai mult de atât? Nimic nu compensează asemenea experiență! Îmi bate și acum inima de entuziasm, de bucurie, când îmi amintesc!\r\n- Mulțumesc, domnule păstor, bucuria dumneavoastră e molipsitoare! Vă doresc o seară minunată mai departe, alături de ceilalți păstori.\r\n\r\nÎngerul\r\n- Domnule înger, apreciez nespus de tare ocazia pe care o am de a vorbi cu dumneavoastră. Cum a fost pentru dumneavoastră experiența din această seară?\r\n- Absolut minunată! Extraordinară! Bineînțeles, cine nu știa profețiile despre nașterea lui Mesia? Însă să ai șansa să aduci această veste oamenilor pe pământ, este într-adevăr deosebit.\r\n- Dar nu vi se pare că era mai potrivit dacă erați trimis cu această misiune importantă la alți oameni mai cu vază? De exemplu, la castelul împăratului, sau la conducătorii orașului, sau poate măcar la oameni mai bogați. Așa, ați fost trimiși la niște simpli păstori.\r\n- Ce idee năstrușnică! Mă faci să râd! În primul rând, oamenii sunt toți la fel de importanți, pentru că sunt copii de Dumnezeu, nu pentru munca pe care o fac sau pentru banii pe care îi au. În al doilea rând, pe mine mă bucură să spun aceasta veste minunată și pietrelor, pentru că vestea în sine e o mare bucurie În al treilea rând, ai văzut câtă bucurie au și cu  ce entuziasm vorbesc păstorii despre ce le-am vestit noi? Sunt tare fericiți! Și asta mă face și pe mine să mă bucur!\r\n- Da, așa e, bucuria este molipsitoare! Vă mulțumesc!\r\n\r\nDacă tu ai putea să adresezi câte o întrebare acestor trei personaje, ce crezi că ai vrea să îi întrebi?\r\n\r\nȘi dacă ei te-ar întreba pe tine: dar tu, tu te bucuri că vine Crăciunul? Și de ce?\r\nCe ai răspunde?\r\n\r\nGândește-te!\r\nȘi bucură-te!",
        "credit": "https://biblia.resursecrestine.ro/luca"
      },
      {
        "id": "17",
        "title": "Lumânarea bucuriei",
        "author": "Reeb",
        "mediaFile": "",
        "text": "Ia să vedem, poți să zici acum repede un motiv pentru care te bucuri azi? Sper că poți.\r\n\r\nȘtii că tu ești motivul pentru care mai mult de 3 persoane se bucură astăzi?\r\nDacă nu mă crezi, începe să numeri! Îti promit că e așa.\r\n\r\nPărinții tăi se bucură ca ești copilul lor. Se uită cu drag la tine, se asigură că ai cele necesare, îti fac surprize.\r\nPărinții tăi se bucură să te vadă crescând și se bucură când te bucuri, la fel cum, atunci când tu te întristezi… sunt și ei triști.\r\nSe bucură când ești sănătos și se îngrijorează când ești bolnav.\r\n\r\nPrietenii tăi se bucură să te întâlnească, se bucură să petreacă timp cu tine și se bucură de prietenia voastră. Și, dacă nu mă crezi, poți sa-i întrebi data viitoare. \r\nȘi mai ales, Dumnezeu se bucură de tine!\r\n\r\nSe bucură în fiecare moment din zi sau din noapte.\r\n\r\nPoate că la școală ești unul din mai mulți elevi, însa pentru Dumnezeu nu ești încă unul sau una din marea mulțime de oameni de pe pământ.\r\n\r\nEști special!\r\n\r\nEști specială!\r\n\r\nSe va bucura de tine cu mare bucurie…. nu va mai putea de veselie pentru tine!!!\r\n\r\n Dumnezeu are o bucurie deosebită în a-ți pregăti daruri.\r\nA creat această lume minunată, cu păduri, ape, mări, munți…. animale, păsări, pești… pentru ca tu să te bucuri de ele.\r\nȚi-a purtat de grijă în toate felurile și  va face asta în continuare… \r\nA rânduit îngeri care să aibă grijă de tine!\r\nȘi, mai ales, darul cel mai mare dintre toate: L-a trimis pe Mesia să se nască în Betleem,\r\ntocmai pentru că vrea să cunoști bucuria adevărată!\r\nBucuria maximă!\r\n\r\nIsus S-a născut ca tu să te bucuri!\r\nIar atunci când tu te bucuri, Dumnezeu Însuși se bucură!\r\n\r\nAutorul Poveștii lui Pancinello a scris următoarele rânduri, care exprimă foarte frumos ceea ce doresc să îți transmit:\r\n\r\nDacă Dumnezeu ar avea un frigider, poza ta ar fi pe el.\r\nDacă ar avea un portofel, poza ta ar fi în el.\r\nEl îţi trimite flori în fiecare primăvară şi un răsărit de soare în fiecare dimineaţă.\r\nOricând vrei să-i vorbeşti, El te ascultă.\r\nEl ar putea să trăiască oriunde în univers, şi cu toate acestea şi-a ales inima ta.\r\n\r\n(Grace for the Moment: 365 Devotions for Kids)",
        "credit": "https://www.goodreads.com/work/quotes/26900346-grace-for-the-moment-365-devotions-for-kids"
      },
      {
        "id": "18",
        "title": "Lumânarea bucuriei",
        "author": "Reeb",
        "mediaFile": "",
        "text": "Cum ar fi ca într-o zi, în timp ce stai linistit pe canapea, să auzi, dintr-o dată, voci șoșotindu-și una alteia.\r\nLa început, nu prea reușești să înțelegi ce spun, însă ciulești urechile și … încet-încet, începe să aibă sens ce auzi.\r\n\r\nNu-ți vine să crezi! E o întâlnire secretă a emoțiilor tale! \r\n\r\nTocmai vorbește frica. Ce zice?\r\n\r\n- Dacă ați ști cât de frică mi-a fost aseară! A trebuit să merg pe o stradă mai întunecată și mi se părea că nu se mai termină! Așa de mult mi-aș fi dorit să mai fie cineva cu mine! Mereu mă uitam peste umăr, gândindu-mă: oare e cineva în spatele meu?\r\n\r\nApoi vocea pițigăiată a tristeții se aude încet:\r\n- Eu când am am ajuns acasă mi-am dat seama că am prea multe teme pentru a doua zi, ceea ce înseamnă că nu pot să mă joc cu prietenii mei, așa cum am spus că vom face. Am fost extrem, extrem de trist!\r\n\r\nCineva spus cu voce un pic mai apăsată:\r\n- Ceea ce mi s-a întâmplat mie întrece orice măsură. Sunt foarte, foarte supărat. Când am deschis cutia mea secretă cu ciocolată, ghiciți ce am descoperit: sora mea le mâncase pe toate! Nu mi-a mai lăsat nici măcar una!\r\nAtât de rău m-am supărat încât am coborât în camera de zi, acolo unde era fratele meu, furia, și i-am spus ce mi s-a întâmplat.\r\nEl a fost de partea mea, bineînțeles, și împreună am căutat hoțul de bomboane ca să -l tragem la răspundere.\r\n\r\nDezamăgirea sări și ea cu gura:\r\n- Ah, lasă-mă, știi prea bine că nu ni se face niciodată dreptate.\r\nDe ce numai nouă ni se întâmplă toate?\r\n\r\nAtâtea nedreptăți mi s-au întâmplat în ultima vreme, încât nu mai găsesc niciun pic de loc pentru speranță.\r\n- Da, așa e, spuseră ceilalți.\r\n\r\nȘi, dintr-o dată, auzi, cu uimire, cum speranța este împinsă afară din încăperea aceea imaginară, și se închide ușa după ea.\r\n\r\nApoi vocile continuă:\r\n- Mi-e așa de frică!\r\n- Sunt așa de trist!\r\n- Sunt așa de furios!\r\n- Sunt așa de supărat!\r\n- Sunt așa de dezamăgit!\r\n- Nu mai am nicio speranță!\r\nE o conversație chiar tristă, nu?\r\n\r\nDar… cum stai tu așa și asculți, auzi cum o altă voce începe să spună ceva.\r\nLa început nu prea reușești să distingi cuvintele, pentru că ceilalți continuă să se vaiete.\r\nDar încet, încet, vocile se sting… iar vocea încrederii se aude tot mai clar: \r\n\r\n- Știu eu care e soluția! Aveți încredere, ceea ce veți auzi în următoarele minute vă va schimba perspectiva. \r\nÎți dai seama că ceilalți sunt curioși să audă despre ce e vorba, pentru că tac, așteptând să audă despre ce e vorba.\r\n\r\n- Am o prietenă minunată care poate să vă ajute.\r\nAm invitat-o pe la noi.\r\nIat-o! Chiar acum a ajuns!\r\nV-o prezint pe prietena mea: bucuria! \r\n\r\n- Salutare! Îmi pare foarte bine sa vă întâlnesc.\r\nNumele meu este bucuria, așa cum bine a zis prietena mea, încrederea.\r\nCeilalți au mormăit ceva.\r\n\r\n- Ceea ce vă voi spune azi e cu adevărat minunat.\r\nDe aceea  sunt eu așa de bucuroasă și pot cu greu să îmi stăpânesc entuziasmul.\r\nAșadar, să vă zic.\r\n\r\nCu multă, multă vreme în urmă, într-o țară îndepărtată, era un popor care a fost cucerit de către dușmanii săi. Înainte de asta, ei fuseseră bogați și importanți, și acum erau robi altui popor.\r\n\r\nNu era o situație prea plină de speranță, așa e?\r\nCam așa cum e și la voi acum, pentru că am văzut că ați dat speranța afară.\r\nStă acolo, lângă ușă.\r\n\r\nEi bine, într-o seară, undeva într-un orășel micuț din acea țară, în Betleem, s-a născut un copil.\r\n\r\nNu părea foarte diferit de alți copii, însă, … era!\r\nAcest copil fusese anunțat cu sute de ani înainte.\r\nNașterea acestui copil a fost anunțată de către un înger mamei sale, Maria, apoi de către o armată întregă de îngeri unor păstori.\r\nAlți oameni au avut vise despre acest prunc și cei care știau să interpreteze stelele, au citit anumite semne speciale în stele care vesteau nașterea acestui prunc.\r\n\r\nProbabil că va intrebați: și ce legătură avem noi cu acest prunc? Ooo, una foarte mare!\r\n\r\nOastea de îngeri a spus că vestea nașterii acestui prunc va fi o mare bucurie pentru toți oamenii.\r\n\r\nÎntr-o lume tristă, pruncul Isus a venit să aducă o veste bună, care să transforme tristețea în bucurie: Dumnezeu te iubește!\r\n\r\nÎntr-o lume dezamăgită, pruncul Isus s-a născut pentru a reda încrederea: Dumnezeu te vede și îi pasă de tine! Și are multe promisiuni extraordinare pentru viața ta!\r\n\r\nÎntr-o lume plină de frică, pruncul Isus aduce un mesaj special: Nu vă temeți! Căci Eu (Dumnezeu) sunt cu voi! \r\n\r\nÎntr-o lume plină de furie și supărare, pruncul Isus s-a născut pentru a aduce pacea în fiecare inimă care vrea să primească pacea Lui!\r\n\r\nÎntr-o lume fără speranță, pruncul Isus s-a născut pentru a readuce speranța!\r\n\r\nApoi poți să auzi cum bucuria merge la ușă, o deschide, și invită înăuntru speranța.\r\n\r\nApoi bucuria continuă să vorbească:\r\n- Am venit astăzi aici, la voi, pentru că n-am putut să păstrez doar pentru mine această veste extraordinară. Am vrut să împărtășesc și cu alții aceasta mare bucurie a mea! Pruncul Isus a crescut, a luat toate tristețile, nedreptățile, suferințele, dezamăgirile, fricile noastre și altele, și altele, pentru ca noi să avem azi o mare bucurie în inimă!\r\n\r\n\r\nȘtiu, dragă prieten, că e doar un exercițiu de imaginație.\r\nÎnsă acest exercițiu servește la ceva: emoțiile noastre sunt doar niște emoții.\r\n\r\nE foarte ușor să ne întristăm, să ne mâniem, să fim dezamăgiți, să ne pierdem speranța.\r\n\r\nDar Domnul Isus tocmai de aceea a venit: ca să aducă o veste așa de bună care să transforme întreaga noastră viață prin vestea cea minunată:\r\n\r\nDumnezeu ne iubește!\r\n\r\nDumnezeu te  iubește!\r\n\r\nȘi asta e un mare motiv de bucurie!",
        "credit": "https://www.bible.com/ro/bible/191/luk.2.10"
      },
      {
        "id": "19",
        "title": "Secretul celei de-a patra lumânări",
        "author": "Patricia Mary St John",
        "mediaFile": "stories/episode4.mp3",
        "text": "Aisha se gândi la el toată săptămâna.\r\nAproape în fiecare zi ploile reci și torențiale din Africa de Nord au căzut peste casa lor, iar copiii s-au strâns în jurul unei vetre din lut în care ardeau cărbuni, încercând să-și încălzească degetele amorțite de la mâini și de la picioare.\r\nCaprele și găinile au intrat în casă la adăpost încurcându-se tot timpul în picioarele lor.\r\nAcoperișul picura, copilașul tușea, plângea și fornăia și toți se enervau unul pe celălalt.\r\n\r\nA fost o săptămână cât se poate de grea pentru toată lumea - mai puțin pentru Aisha, care aproape că o înnebunise pe mama ei cu starea ei de visare continuă și noul obicei enervant de a se uita la cărbuni, aparent indiferentă la toată agitația din jurul ei. Aisha vedea imagini nemaipomenite în cărbuni; imagini cu ea îngenunchind, învăluită în lumina lumânărilor, cu mâinile încărcate de cadouri sclipitoare pe care le punea la picioarele unui Prunc ce țipa de bucurie și își întindea mânuțele spre ea și care în mod misterios părea să iradieze dragoste și bucurie.\r\n\r\nCâteodată, când dormea ghemuită sub o piele de capră cu Safea, Pruncul venea direct la ea în brațe, iar ea simțea în visul ei căldura trupușorului sănătos pe care știa că, dacă l-ar putea strânge repede în brațe, nu s-ar mai simți singură și nu i-ar mai fi frică. Apoi se sculă într-o dimineață nouă, care era rece și mohorâtă, în timp ce prin acoperișul din stuf picura ploaia și constată amarnic că brațele și mâinile îi erau goale – pentru că, ce îi putea da ea? Nimic – nu avea absolut nimic!\r\nPe măsură ce acest adevăr își făcea loc în mintea ei, se așeză tristă în pragul ușii privind la mimoza răvășită, când, deodată, mama ei o apucă de umăr și o scutură bine.\r\n\r\n- Nu faci nimic toată ziua, decât stai și te holbezi, strigă ea furioasă. În casa asta nu ești mai de folos ca o vacă - copilul a vărsat cerealele chiar sub nasul tău!\r\nDu-te la fântână și adu-mi două găleți cu apă și nu pierde toată după-amiaza uitându-te în fântână.\r\nO împinse ușor spre ușă în ploaia mohorâtă.\r\n\r\nAisha oftă, își luă gălețile și plecă tremurând. Era îngrozitor să mergi la fântână pe o vreme ca asta, dar nu putea să schimbe cu nimic situația. Așa că fugi cât putu de repede în josul dealului cu gălețile zornăind, dar înapoi a fost imposibil să mai fugă. Dealul era foarte abrupt și gălețile foarte grele, iar ploaia cădea fără milă, pe jumătate orbind-o; cel mai rău era că nu avea nici un cadou pentru Prunc. Se simțea îngrozitor!\r\n\r\nÎn timp ce înainta cu capul plecat, se ciocni de bătrâna tuciurie Msouda, care mergea și ea la fântână bombănind, boscorodind și îndrugând ceva tremurând.\r\nMsouda cea tuciurie locuia în coliba de lângă Aisha și la vârsta ei îi era foarte greu să scoată apă, dar nepotul ei orfan care stătea cu ea își rupsese mâna și nu mai avea cine să o ajute.\r\nEra foarte furioasă pe Aisha că dăduse peste ea și Aisha se pregătea să reacționeze la fel de urât când, deodată, își dădu seama că bătrâna plângea: de sub prosopul care-i acoperea capul se auzeau suspinele unei femei obosite ce suferea de frig și boală.\r\nÎși aminti de lumina argintie a lumânărilor și de un Prunc zâmbitor care radia căldură, bunătate și dragoste - văzu o femeie bătrână ce aluneca prin noroi, plângând de oboseală și frig.\r\n\r\nDintr-o dată, Aishei îi păru foarte rău. Își puse gălețile într-un loc sigur lângă cărăruie și luă gălețile din mâinile Msoudei.\r\n\r\n- Îți aduc eu apă, Msouda, spuse ea. Du-te acasă. Aisha se întoarse din drum și porni în jos pe cărare, sub privirile uimite ale bătrânei.\r\n\r\nCând se întoarse înapoi, Msouda plecase la coliba ei și era foarte ocupată cu căutatul unui anumit lucru sub o scândură care servea drept pat.\r\nAisha puse zgomotos gălețile în pragul ușii și dădu să plece, dar Msouda ieși repede de sub pat și îi puse ceva moale și lipicios în mână.\r\n\r\n- Ești o fată bună, spuse ea, uite aici un khaif proaspăt, făcut de mine.\r\n\r\nAisha rămase nemișcată în ploaie uitându-se la comoară și, cu inima inundată de bucurie și de raze strălucitoare, pentru că nimic nu le place mai mult bebelușilor decât un khaif. E un fel de amestec plat și ușor din făină, apă și puțin ulei, făcut într-o tigaie. Copilașii le mănâncă pofticioși și se umplu de ulei din cap până în picioare, dar sunt foarte fericiți.\r\nAisha era atât de fericită, încât fugi acasă fără găleți până la gardul de bambus, când, deodată, își aminti de ele și merse să le aducă.\r\n\r\nEa nu avea hârtie așa de frumoasă ca Petra, dar alese două frunze plate și scânteietoare, în care își ascunse khaiful și îl puse într-un colț sigur, sub pielea de capră. Noaptea îl luă în pat cu ea. Nu are importanță dacă stai pe un khaif, pentru că oricum e plat. Cel mai greu era să îl ascundă până în oraș, fără să-l vadă mama ei, iar hainele îi erau mici și ponosite și nu avea unde să îl pună. Așa că și-l puse în cap, iar peste el așeză prosopul și merse cu mare grijă și demnitate.\r\n\r\nCând ajunse la casa cea mare, gâtul îi era amorțit și se bucură că putu să-l înfășoare în prosop și să-l pună într-un colț al bucătăriei. Trebuia cumva să facă față orelor îndelungi ale zilei până când luminile din stradă începeau să se aprindă, iar ea va fugi pe scara magică să vadă toate cele patru lumânări arzând și să își pună darul la picioare Pruncului.\r\n\r\nSe tot întreba dacă ajunsese și o dată sau de două ori chiar se tupilă în vârful picioarelor până în hol și ascultă atentă dacă nu cumva se auzea gânguritul fericit și mulțumit de bebeluș, însă casa era liniștită, iar ușa unde stătea fetița era închisă, așa că nu se îngrijoră.\r\n\r\nPoate că Pruncul venea cu vaporul și toată lumea plecase în port să Îl aștepte. Soarele își trimise razele spre apa rece despărțind norii și luminând porțiuni din coasta Spaniei dincolo de strâmtoare, iar europenii zâmbiră bucuroși și își spuseră că până la urmă va fi vreme frumoasă de Crăciun.\r\n\r\nÎn apusul de soare, bulevardele aglomerate erau o revărsare de culori și lumină, pentru că toate magazinele erau deschise în ajunul Crăciunului, indiferent că era duminică sau nu.\r\n\r\nMama Aishei era ocupată în curte ca de obicei, iar Fatima dispăruse. Aisha era singură în bucătărie și era evident că venise momentul să meargă în căutarea Pruncului. Probabil că exact acum aprindeau cea de-a patra lumânare.\r\n\r\nSperanța, dragostea, teama, curajul, venerația și dorința năpădiseră toate în inima ei simplă și micuță, ca un flux puternic și o conduseră în holul întunecat cu sufletul la gură, ținând strâns la piept khaiful.\r\n\r\nMerse în vârful picioarelor până la capătul scărilor și se uită în sus. Și de data aceasta ușa era între-deschisă, iar lumina acea molatecă și primitoare o chema – un pic mai puternic și mai clar decât înainte, pentru că mâine urma să fie Crăciunul și Petra aprinsese toate lumânările în așteptarea sărbătorii.\r\n\r\nEra foarte liniște. Poate că Pruncul dormea. Îmbujorată de bucurie, Aisha se strecură în sus pe scară spre tărâmul basmelor.\r\n\r\nDar când ajunse sus, o mână grea se întinse spre ea și o apucă de braț, în timp ce Aisha, prea buimăcită să mai poată țipa, se trezi târâtă în jos pe scări; ajunse la capătul scării din nou, pălmuită, zgâlțâită, clătinând-se și suspinând înainte să-și dea seama ce se întâmpla, iar lumina din bucătărie căzu pe fața furioasă a Fatimei care arăta înspăimântător și care era atât de aproape de a ei.\r\n\r\n- Da, știu totul, mârâi Fatima, care nu îndrăznea să facă prea mare zgomot în hol. Zohra mi-a spus – te strecori chiar în camera domniței mele; m-am gândit că n-ar fi rău să te prind în seara asta chiar când vrei să mergi din nou – mai încearcă să faci așa ceva – ăsta ți-e sfârșitul – îi voi spune mamei tale totul despre tine – na de-aici! na de-aici!\r\n\r\nVenind-și în fire, Aisha scoase un strigăt. Fatima îi puse mâna la gură, o împinse afară din casă și trânti ușa în urma ei. Aisha rămase singură pe scări, strângând încă la piept khaiful. N-avea idee unde se ducea, dar trebuia să scape cumva de Fatima cea rea și începuse să alerge pe bulevardele vesele, dând peste oameni, nevăzând nimic și suspinând cu amar.\r\n\r\nNu se supărase din cauza bătăii și a zgâlțâiturii – de fapt, de-abia dacă se mai gândea la toate astea. Ceea ce conta cu adevărat era că nu văzuse Pruncul. Când te gândești că reușise să se strecoare așa de aproape de El; fără îndoială că era acolo, dormea într-un pătuț moale, protejat de lumina celor patru lumânări, dar khaiful care trebuia să fie așezat cu reverență pe păturica Lui era încă în mâinile ei.\r\n\r\nEra atât de năucită de durere, încât, în timp ce traversă strada, nu auzi strigătele oamenilor, polițistul fluierând agitat și zgomotul puternic de frâne. Și nici nu-și aminti că a fost lovită de o mașină mare. Zăcea inconștientă pe șosea, iar mulțimile se adunară în jurul ei, vorbind în diferite limbi, până când sosi ambulanța si o duse la spitalul englezesc de pe stânca de unde se vedea strâmtoarea Gibraltar.\r\n\r\n(Va urma...)",
        "credit": "",
        "voice": "Emanuela Stoica",
        "voiceContact": "https://www.facebook.com/ema.stoica.54"
      },
      {
        "id": "20",
        "title": "Lumânarea dragostei",
        "author": "Reeb",
        "mediaFile": "",
        "text": "Fiindcă atât de mult a iubit Dumnezeu lumea încât a dat pe Singurul Său Fiu!...\r\nE ultima săptămână înainte de Crăciun! Cea de-a patra lumânare de Advent este Lumânarea Dragostei!\r\n\r\nCând iubim pe cineva, simțim uneori că vrem\r\n\r\n*să îi dăm o îmbrățișare, sau\r\n*să îi spunem cuvinte frumoase, sau\r\n*să îi facem daruri, sau\r\n*să petrecem timp împreună, sau\r\n*să îi pregătim surprize.\r\n\r\nCând iubim pe cineva, ne gândim des la acea persoană.\r\n\r\nCând iubim pe cineva, poate să ne ceară orice și vom face tot ce putem pentru a-i da ceea ce ne-a cerut.\r\nDacă ne cere ajutorul, nu ne gândim mult, ci îi sărim în ajutor cu ce putem, chiar și dacă suntem copii :).\r\n\r\nAsta face dragostea, și multe altele!\r\n\r\nLa fel e și la Dumnezeu. El ne iubește atât de mult încât nu poate să stea fără să facă toate aceste lucruri pentru noi.\r\n\r\nEl ne dă daruri în fiecare zi: viața, familia, hrana, protecția Sa, bucurie și așa mai departe.\r\n\r\nIar darul cel mai prețios este Îsuși Fiul Său, care a venit pe pământ ca să exprime dragostea lui Dumnezeu.\r\n\r\nNu există nicio clipă în această viață în care Dumnezeu să uite de tine!\r\n\r\nSunt multe locuri în Biblie în care Dumnezeu spune acest lucru. Iată, de exemplu, două dintre ele:\r\n\r\n**Te iubesc cu o iubire veșnică, de aceea îți păstrez bunătatea Mea!\r\n\r\n**Nicidecum n-am să te las, cu niciun chip nu te voi părăsi!\r\n\r\nTe încurajez să te gândești: pe cine iubești tu foarte mult? Pe mama, pe tata, pe frate, pe soră, poate pe o prietena bună sau un prieten bun?\r\n\r\nI-ai spus asta deja?\r\nI-ai arătat asta?\r\n\r\nPoate vrei să te gândești la un fel anume în care ai vrea să ii spui sau să îi arăți asta!\r\n\r\nDumnezeu este dragoste și ne încurajează să dăm dragostea aceasta mai departe!",
        "credit": "https://www.bible.com/ro/bible/191/JER.31.3.VDC"
      },
      {
        "id": "21",
        "title": "Lumânarea dragostei",
        "author": "Reeb",
        "mediaFile": "",
        "text": "Fiindcă atât de mult a iubit Dumnezeu lumea…\r\n\r\nȘtiu. Și ieri ți-am povestit tot despre acest verset.\r\nȘi mai știu și că ești aproape în vacanță.\r\nChiar și așa, te rog să te gândești:\r\n\r\n1. Cine este cel care face acțiunea ? (Dumnezeu)\r\n2. Care este acțiunea pe care o face? (iubește)\r\n3. Pe cine? (lumea - cine este lumea? noi - tu, eu)\r\n\r\nCu alte cuvinte, dacă ai fi într-o tabără (de iarnă, de exemplu) și n-ai cunoaște pe nimeni acolo, iar Dumnezeu ar fi unul dintre participanți, cu siguranță că El ar veni cu mâna întinsă spre tine ca sa faceți cunoștință.\r\n\r\nEl nu se așază pe un scaun așteaptând ca eu și tu să mergem la El ci, din contră, tot timpul, în istoria omenirii,\r\n\r\nDumnezeu a luat inițiativa - a venit el înspre noi - și a dorit să fim prietenii Lui.\r\n\r\nÎntrebarea este, ce ai face dacă Dumnezeu ar fi chiar acum în fața ta și ar întinde mâna spunând:\r\n\r\n- Salut. Eu sunt Cel ce sunt! Mă bucur să fiu aici cu tine!\r\n\r\nAșadar, ai întinde și tu mâna?\r\nI-ai strânge mana lui Dumnezeu?\r\nL-ai privi în ochi?\r\nAi vrea sa fiți prieteni?\r\n\r\nDumnezeu a făcut primul pas: L-a trimis pe Fiul său să se nască în Betleem, ca tu și eu să putem deveni prieteni cu El, prin Isus.\r\nDumnezeu întinde mâna  ne oferă dragostea Lui, însă nu ne forțează niciodată.\r\nStă cu mâna întinsă și așteaptă ca tu și eu sa întindem, la rândul nostru, mâna.\r\n\r\n- Și să spunem: Îmi pare și mie bine că ești aici!\r\n\r\nCând cineva îți dă un cadou,  ai două opțiuni: îl refuzi sau îl primești!\r\n\r\nDumnezeu te iubește!Dragostea Lui e cel mai de preț dar.\r\n\r\nAi două opțiuni: primești această dragoste sau nu! Isus este dovada de dragoste a lui Dumnezeu!\r\n\r\nAi tu loc pentru pruncul Isus să se nască în inima ta sau …. nu prea?",
        "credit": "https://www.bible.com/ro/bible/126/JHN.3.16.NTR"
      },
      {
        "id": "22",
        "title": "Lumânarea dragostei",
        "author": "Reeb",
        "mediaFile": "",
        "text": "Mai sunt trei zile până la Crăciun!\r\n\r\nȘtii deja, însă imi place mult s-o spun: în săptămâna aceasta, cea de-a patra lumânare e lumânarea dragostei - sau a îngerului.\r\nPentru că nașterea din Betleem reflectă inima iubitoare a lui Dumnezeu.\r\n\r\nÎți amintești cum începe îngerul mesajul lui către păstori?\r\nNu vă temeți… căci vă aduc o veste bună!\r\n\r\nNu te teme!\r\n\r\nAtunci când înțelegem inima de tată a lui Dumnezeu, atunci când inima noastră acceptă dragostea Lui pentru noi… nu mai rămâne loc pentru frică.\r\n\r\nBiblia spune că în dragoste nu este frică, deoarece dragostea perfectă alungă frica!\r\n\r\nDumnezeu vrea ca tu și eu să trăim o viața fără frică. Și asta e posibil atunci când dragostea Lui umple inimile noastre. Când știm că un Tată iubitor are NUMAI gânduri bune și pline de dragoste pentru noi, când știm că niciodată nu ne va lăsa, când știm că putem să avem încredere în El, atunci ne putem simți iubiți și frica  nu mai poate să-și facă și ea cuib în inimile noastre.\r\n\r\nNu înseamnă că nu va încerca.\r\nNu înseamnă că nu ne va vizita.\r\nNu înseamnă că nu vom mai simți frica.\r\nDar ne putem aminti:\r\nNu te teme, căci am o veste bună pentru tine! Nu te teme căci dragostea desăvârșită a lui Dumnezeu nu te vă părăsi niciodată!\r\n\r\nDumnezeu te iubește! Și asta NU SE VA SCHIMBA NICIODATĂ!\r\n\r\nNu te iubește pentru ceea ce faci sau nu faci.\r\nTe iubește pentru că El te-a creat și ești al Lui.\r\nAstăzi NU TE TEME! El te iubește!",
        "credit": "https://www.biblegateway.com/passage/?search=1%20Ioan%204%3A18&version=NTLR"
      },
      {
        "id": "23",
        "title": "Lumânarea dragostei",
        "author": "Reeb",
        "mediaFile": "",
        "text": "Poate că unii dintre voi, dragi prieteni, știți câte ceva despre ce urmează să vă spun. În timp ce alții poate că n-au nicio idee.\r\nÎnsă în copilăria mea, și probabil că părinții voștri pot confirma, Crăciunul era așteptat cu mare drag pentru un motiv extra: mergeam cu colindul. Ne adunam câte doi, câte trei sau chiar și grupuri mai mari și porneam să ducem vestea nașterii lui Isus la cunoscuți și la necunoscuți.\r\n\r\nPeste tot era o atmosferă specială.\r\nPeste tot auzeai cântece.\r\nUnele mai frumoase decât altele.\r\nUnele mai interesante decât altele.\r\nUnii aveau voci mai bune, alții nu erau neaparat cântăreți străluciți.\r\n\r\nDar îmi amintesc și astăzi frenezia, entuziasmul, bucuria cu care mergeam cu colindul.\r\nEra o seară cu adevărat specială.\r\n\r\nE minunat să duci vestea bună.\r\nNu e neaparat nevoie să fii cântăreț profesionist ca să exprimi bucuria în seara de Crăciun.\r\nBucuria inimii se exprimă prin ochi, prin zâmbet, prin îmbrățișare, prin cuvinte.\r\n\r\nÎn mod special prin mesajul iubirii: mesajul iubirii lui Dumnezeu aduce atâta bucurie în inimile noastre atunci când suntem gata să-l auzim și să-l credem, încât ne face să cântăm, ne face să dorim a-l împărtăși cu alții, vrem ca tot mai mulți să-L cunoască pe Mesia și să-L celebreze pe Cel care acum multă vreme a coborât printre noi ca Prunc.\r\n\r\nPur și simplu nu putem tăcea!\r\n\r\nDragostea Lui ne face să cântăm!\r\nDragostea Lui ne face fericiți!\r\nDragostea Lui pentru noi și pentru alții e vestea bună pe care nu o putem păstra doar pentru noi!\r\n\r\nDespre asta este seara de Colind!\r\n\r\nAm o provocare pentru fiecare dintre voi!\r\n\r\nCum ar fi dacă ați avea șansa sa duceți altora vestea bună a nașterii lui Mesia?\r\nDacă cineva v-ar da această ocazie, cum ați face acest lucru?\r\nPoate că unii dintre voi ar scrie o poezie.\r\n\r\nPoate alții ar scrie o poveste.\r\nPoate că alții ar cânta un colind.\r\nFiecare are un alt fel, original, în care vrea și poate să transmită bucuria nașterii lui Isus.\r\n\r\nCare este provocarea?\r\n\r\nIat-o:De astăzi, 23 decembrie, până mâine, 24 decembrie - la orele 24, aștept să îmi trimiteți pe adresa de email de pe website (apăsați butonul Contact din josul paginii) felul în care ați duce voi altora bucuria nașterii Domnului Isus.\r\n\r\nCele 3 opțiuni sunt:\r\n\r\n- o poezie scrisă de voi (nu de părinți!) despre Nașterea lui Isus - textul scris + înregistrarea video, citind creația voastră; \r\n\r\n- o poveste scrisă de voi (nu de părinți) despre Nașterea lui Isus- textul scris +înregistrarea video, citind creația voastră;\r\n\r\n- un colind sau un cântec despre Nașterea lui Mesia (nu trebuie sa fie creație personală) - înregistrarea video.\r\n\r\nCele mai bune trei creații primite vor fi premiate.\r\nCadoul va fi trimis către voi prin poștă, până cel târziu 20 ianuarie 2022 ( pe teritoriul României).\r\n\r\nDe asemenea, pentru cei care doresc, creația lor va fi postată pe pagina noastră în data de 25 decembrie!\r\n\r\nCe să conțină emailul:\r\n\r\n1. Creația voastră.\r\n2. Numele, prenumele și vârsta voastră.\r\n3. Un număr de telefon, respectiv adresa poștală, pentru a putea trimite cadoul celor ce vor fi câștigători!  - Tratăm cu cea mai mare seriozitate confidențialitatea datelor și nu înstrăinăm niciodată liste sau adrese de e-mail.\r\n\r\nAbia aștept să primesc expresia bucuriei din creațiile voastre!\r\n\r\nAmintiți-vă, Crăciunul este în primul rând istoria dragostei lui Dumnezeu pentru mine și pentru tine!",
        "credit": "https://www.biblegateway.com/passage/?search=1%20Ioan%204%3A18&version=NTLR"
      },
      {
        "id": "24",
        "title": "Secretul celei de-a patra lumânări",
        "author": "Patricia Mary St John",
        "mediaFile": "stories/episode5.mp3",
        "text": "Aisha nu se trezi până a doua zi seara, pentru că se lovise cu capul de bordură și își zdruncinase creierii; de asemenea, mașina îi rupsese piciorul. În timpul după-amiezii se trezise pe jumătate și i se păruse că aude cântece undeva departe şi că vede lumânări aprinse: probabil că nu fusese decât în vis. Dar când se sculă seara, era destul de sigură că nu visa. Era complet trează, piciorul o durea și era amețită, dar nu-și putea da seama unde era. După un timp se dădu bătută și așteptă întinsă privind și ascultând. Era așezată pe un pat înalt, ceea ce o alarmă puțin pentru că niciodată nu dormise pe altceva decât pe podea. Oricum, mai era un rând întreg de oameni așezați pe paturi înalte și se părea că nu vor cădea din ele, așa că probabil era în siguranță. La celălalt capăt al camerei erau mai mulți oameni care se uitau la un pom și printre crengile de brad ardeau nu doar patru, ci multe, multe lumânări de culori diferite; sub crengi era un grup de copii îmbrăcați în pelerine de mătase lungi și albe care cântau în arabă: Departe-ntr-o iesle, în paie ascuns, Culcat între vite, stă Pruncul Isus. Inima Aishei tresări. „Pruncul Isus“ - acesta era numele copilașului care trebuia să stea la Petra, dar se pare că a venit aici, pentru că toată lumea cânta despre El și aprinseseră cel puțin cincizeci de lumânări în onoarea Lui. Toate celelalte evenimente erau neclare și confuze, dar de Petra, de Prunc și de cele patru lumânări își amintea cât se poate de clar. Adormi din nou și când se trezi era noapte și nu mai era nici o lumânare, ci doar veioza mică de deasupra ușii ce arunca o lumină roșiatică și palidă peste salon. Nici cântecele nu se mai auzeau, ci doar sforăitul pacienților adânciți în somn. Aisha își ridică cu grijă capul de pe pernă și se uită în jur. Sora de serviciu o observă și veni să o întrebe cum se simte. Aishei îi plăceau surorile medicale. Cu un an în urmă, cel mai mic frate al ei se așezase din greșeală în vasul din lut în care se transportau cărbunii încinși, iar Aisha a trebuit să-l ducă în fiecare dimineață la spital ca să-i schimbe pansamentul. Sora fusese întotdeauna drăguță și se bucura ori de câte ori o vedea, și o dată i-a calmat urletele lui Absalom dându-i o bomboană rozalie. Nu mai era nici o umbră de îndoială că surorile erau prietenoase și demne de încredere. Aisha îi zâmbi și îi sărută mâna în semn de salut. - Vreau să Îl văd pe Prunc! spuse Aisha. Unde este? Încă nu s-a culcat? - Care prunc? întrebă sora. Te referi la frățiorul tău? - Nu, nu, răspunse Aisha. Mă refer la Pruncul cu numele lisus. Trebuia să meargă acasă la Petra, dar a venit aici. Copiii au cântat despre El și lumânările erau aprinse. Unde e? … Am avut un cadou pentru El, dar nu știu unde s-a pierdut. Sora o privi uimită. Cum de a auzit acest copil musulman cu ochii mari, negri și nerăbdători de Pruncul binecuvântat? Și cine era Petra? Se așeză lângă patul Aishei și încercă să-i explice. - Aisha, spuse ea, nu poți să-l vezi pe Pruncul Isus pentru că s-a născut cu mulți ani în urmă și acum e înapoi la Dumnezeu. Copiii sărbătoreau nașterea Lui și cântau despre intrarea Lui în lume ca să ne ierte păcatele și să nu mai fim triști. O să-ți spun totul despre El și vei înțelege. Aisha stătea întinsă, cu ochii ei negri ațintiți pe sora medicală. Își dorea mai mult ca orice să afle mai multe lucruri despre Prunc. - Dumnezeu ne iubește, Aisha, spuse sora, așa că L-a trimis pe Fiul Său să ne arate calea spre cer. El a venit ca un copilaș asemenea nouă. Mama Lui era foarte săracă, așa că după ce L-a născut L-a pus într-un staul. El s-a dus înapoi la Dumnezeu, dar acum este viu și ne iubește. El este cu noi tot timpul, deși noi nu-L vedem și ne arată calea spre cer. Îi aranjă perna și plecă în liniște, în timp ce Aisha se uita fix la lumina palidă aruncată de veioza micuță și se gândea îndelung. Își imagină că aleargă spre lumina primitoare a lumânărilor și că își pune darul la picioarele Pruncului și apoi că se întoarce în întuneric pentru totdeauna. Acum totul se schimbase. De fapt, El nu venise, iar ea nu Îl va vedea niciodată; totuși, nu era nefericită, pentru că sora spusese ceva și mai frumos. - El te iubește. El este cu tine tot timpul, deși nu-L vezi... El îți va arăta calea spre cer. Iată ce-i spusese sora și, pe jumătate trează, pe jumătate adormită, își imagină un drum lung și strălucitor ce despărțea în două întunericul. La capătul drumului stătea frumosul și rozaliul Prunc ciufulit, cu ochii jucăuși, ca și cum de-abia s-ar fi trezit din somn. Într-o mână ținea o lumânare aprinsă și cu cealaltă îi făcea semn să-L urmeze, iar dragostea ce țâșnea din inima Lui veselă o atrase irezistibil așa cum lumina lumânărilor o atrăsese în camera de sus. În visul ei, ea alergă spre El și-și puse mâna într-a Lui, știind că a găsit tot ce și-a dorit în viață și că nimic n-o mai putea înfricoșa sau răni vreodată, pentru că nimeni nu-L putea smulge pe Prunc din brațele ei sau pe ea din brațele Pruncului. În prezența Pruncului era siguranță, dragoste, adăpost și bucurie deplină. Când toate lumânările s-au aprins Piciorul Aishei era rupt destul de rău, așa că stătu în spital încă șase săptămâni, timp în care se bucură de fiecare clipă. Cele mai frumoase momente ale zilei erau la ora trei când mama ei venea în vizită, cu bebelușul legat în spate și toți frații și surorile după ea și la șapte seara când misionarul englez apărea cu o orgă portabilă și cântau cu toții cântări sau ascultau povestiri nemaipomenite despre ce I se întâmplase Pruncului când se făcu mare. Îi plăcea să asculte cum își punea mâinile peste bolnavi și îi vindeca fără nici un medicament, peste copii pe care-i făcea fericiți, buni și binecuvântați și peste o fetiță moartă, cam de vârsta ei, care se sculă imediat mâncare. Într-o seară, misionarul englez le spuse o povestire foarte tristă despre acele mâni calde care an fost bătute în cuie pe o cruce de lemn și cum Domnul ceru de Isus a fost omorât. A murit de bună voie și plin de dragoste a acceptat să plătească pentru toate lucrurile rele pe care Aisha și toți ceilalți oameni din lume le-au făcut, ceea ce o făcu pe Aisha să-i pară foarte rău, pentru că știa că foarte, foarte des mințea și își ieșea din fire, era nepoliticoasă cu mama ei și își bătea frații mai mici. Se gândi la aceste lucruri până târziu în noapte și din nou, pe jumătate visând, pe jumătate imaginându-şi, Îl văzu pe Prunc venind spre ea cu mânuțele întinse, dar de data aceasta văzu că erau străpunse; își dădu seama că toate lucrurile rele pe care le făcuse puteau fi iertate și că putea s-o ia de la început având o inimă curată și spălată. Toată viața mea Îl voi urma pe Pruncul care mă conduce la Dumnezeu, șopti ea, împreunând-și mâinile micuțe și ciocolatii. Îl iubea din toată inima și își dorea să Îi facă un cadou. Își aminti de frumoasa Petra care aprindea lumânări în cinstea venirii Lui și împacheta cadouri. Își dorea ca și ea să poată aprinde lumânări - dar nu putea. Nu era decât un copil sărac de negri, un copil obișnuit care nu avea ce să-i dea. După un timp, a primit două cârje si i s-a dat voie să se plimbe în jurul grădini, apoi i se dădu un baston și într-o zi frumoasă de primăvară, când vânturile jucăușe antrenau valurile într-o horă de spumă și treceau prin ferestrele larg deschise, doctorul îi spuse că o va duce acasă cu mașina chiar în după-amiaza aceea.După ce plecă, Aisha se gândi mult la ceea ce îi spusese doctorul. Nu era sigură dacă îi părea bine sau nu. Nu se va despărți de ei pentru totdeauna pentru că urma să se întoarcă la școala duminicală în fiecare săptămână și o va aduce cu ea și pe Safea, să viziteze toate surorile medicale; însă șase săptămâni este un timp îndelungat din viața unei fetițe și se obișnuise cu ordinea, curățenia și spațiul suficient în jur, lucruri care lipseau cu desăvârșire din coliba ei din munți. Se gândi la capră, la bebeluși, la pisici, la gălețile cu apă care tot timpul erau răsturnate de către cineva, la fumul de cărbuni, la acoperișul care curgea în zilele ploioase, la hainele spălate care niciodată nu se uscau și oftă ușor. Când sora o întrebă dacă se bucură că pleacă, Aisha nu-i răspunse nimic. Doctorul ajunse imediat după prânz și o luă din mijlocul pacienților: - Mai vino pe la noi, Aisha – du-te în pace și fie ca Dumnezeu să-ți dea fericirea! Nu avea bagaj cu ea, așa că pe măsură ce mașina ieșea pe poartă, ea le făcu cu amândouă mâinile. Apoi și-au continuat drumul zgomotoși spre munte, lăsând în urmă orașul și marea care de-abia se mai vedeau printre crestele munților. Doctorul, care mai avea pacienți de vizitat mai sus pe munte, o lăsă pe povârnișul dindărătul casei ei și-și luă rămas bun, iar Aisha rămase acolo câteva momente uitându-se de jur împrejur. Narcisele răsăriseră de-a lungul râului, iar mielușeii negri se jucau neastâmpărați pe întinderea acoperită de stânjenei sălbatici. Vântul se ridica ușor din mare și, ca și cum ducea pe aripi șoapta de bun venit, copiii au zărit-o imediat și i-au ieșit în întâmpinare, dându-se de-a berbeleacul. Următoarele câteva momente au fost umplute de o mare de glasuri vioaie, strigăte, râsete, îmbrățișări si sărutări, după care se trezi pe treptele căsuței cu bebelușul în brațe, cu brațele lui Absalom încolăcite în jurul gâtului ei, cu Mustafa și Safea fiecare sub câte o mână, privind-o fericiți; capra o îmboldea în spate, mama ei făcea un ceai de mentă în cinstea venirii ei acasă, iar Safea stătea într-un picior în fața ei, unduindu-și trupul subțirel precum mimoza în vânt și jubilând de fericire. Aisha roși fericită și dintr-o dată râse când își aminti salonul curat al spitalului și patul ei alb și frumos. Se întreba cum de a putut să stea șase săptămâni departe de mânuțele calde, strânse în jurul ei și de mâinile murdare și lipicioase ale fraților și surorilor ei. Se uită la bebelușul slăbuț, la căpușorul lui pătat și la nasul ce-i curgea într-una și se gândi că niciodată n-a existat un copil mai frumos și mai scump ca el. Inima ei era copleșită de o nouă dragoste pentru fiecare dintre ei și deodată își aminti de ce. Ajunsese să Îl cunoască pe celălalt Prunc – El locuia acum în inima ei, fiind sursa dragostei, a blândeții și a bucuriei. Era cu ea, Își arunca lumina peste dealuri până la coliba ei, peste mama ei și peste fețele murdare dar fericite ale fraților ei, iar Aisha vedea totul prin acea lumină. Însuşi Pruncul Ceresc a aprins lumânările.",
        "credit": "",
        "voice": "Emanuela Stoica",
        "voiceContact": "https://www.facebook.com/ema.stoica.54"
      }
    ]
  },
  "2022": {
    "stories": [
      {
        "id": "1",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia1reeb.mp3",
        "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
        "credit": "",
        "voice": "Beccs",
        "voiceContact": ""
      },
      {
        "id": "2",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia2reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
       "credit": "",
        "voice": "Beccs",
        "voiceContact": ""
      },
      {
        "id": "3",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia3reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
       "credit": "",
        "voice": "Beccs",
        "voiceContact": "" },
      {
        "id": "4",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia4reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
       "credit": "",
        "voice": "Beccs",
        "voiceContact": "" },
      {
        "id": "5",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia5reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
        "credit": "",
        "voice": "Beccs",
        "voiceContact": ""
      },
      {
        "id": "6",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia6reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
       "credit": "",
       "voice": "Beccs",
       "voiceContact": "" },
      {
        "id": "7",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "",
        "mediaFile": "stories/2022/narnia7reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
       "credit": "",
       "voice": "Beccs",
       "voiceContact": "" },
      {
        "id": "8",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia8reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
       "credit": "",
        "voice": "Beccs",
        "voiceContact": "" },
      {
        "id": "9",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia9reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
       "credit": "",
        "voice": "Beccs",
        "voiceContact": "" },
      {
        "id": "10",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia10reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
       "credit": "",
        "voice": "Beccs",
        "voiceContact": "" },
      {
        "id": "11",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia11reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
       "credit": "",
        "voice": "Beccs",
        "voiceContact": "" },
      {
        "id": "12",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia12reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
        "credit": "",
        "voice": "Beccs",
        "voiceContact": ""
      },
      {
        "id": "13",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia13reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
       "credit": "",
       "voice": "Beccs",
       "voiceContact": "" },
      {
        "id": "14",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia14reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
       "credit": "",
       "voice": "Beccs",
       "voiceContact": "" },
      {
        "id": "15",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia15reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
       "credit": "",
       "voice": "Beccs",
       "voiceContact": "" },
      {
        "id": "16",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia16reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
       "credit": "",
       "voice": "Beccs",
       "voiceContact": "" },
      {
        "id": "17",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia17reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
       "credit": "",
       "voice": "Beccs",
       "voiceContact": "" },
      {
        "id": "18",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia18reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
       "credit": "",
       "voice": "Beccs",
       "voiceContact": "" },
      {
        "id": "19",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia19reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
        "credit": "",
        "voice": "Beccs",
        "voiceContact": ""
      },
      {
        "id": "20",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia20reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
       "credit": "",
       "voice": "Beccs",
       "voiceContact": "" },
      {
        "id": "21",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia21reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
       "credit": "",
       "voice": "Beccs",
       "voiceContact": "" },
      {
        "id": "22",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia22reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
       "credit": "",
       "voice": "Beccs",
       "voiceContact": ""  },
      {
        "id": "23",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia23reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
       "credit": "",
       "voice": "Beccs",
       "voiceContact": "" },
      {
        "id": "24",
        "title": "Cronicile din Narnia - Leul, Vrăjitoarea și Dulapul",
        "author": "C.S.Lewis",
        "mediaFile": "stories/2022/narnia24reeb.mp3",
       "text": "Țara din spatele ușilor unui șifonier.\r\nUn loc secret, înghețat în ceea ce părea să fie o iarnă fără sfârșit.\r\nO țară magică, așteptând să fie eliberată.\r\n\r\nLucy este prima care descoperă secretul dulapului din misterioasa casă a profesorului.\r\nLa început, frații și sora ei nu o cred atunci când le povestește despre vizita ei pe tărâmul Narniei.\r\nÎnsă … curând, Edmund, apoi Peter și Susan, pășesc la rândul lor prin șifonierul cu haine de blană.\r\n\r\nÎn Narnia, ei descoperă o țară îngropată sub blestemul vrăjitoarei albe.",
        "credit": "",
        "voice": "Beccs",
        "voiceContact": ""
      }
    ]
  }
}